[{"title": "Nhà bê tông trần với vườn rau trên mái", "link": "https://vnexpress.net/nha-be-tong-tran-voi-vuon-rau-tren-mai-4651866.html", "content": "Ngôi nhà phố có quy mô 3 tầng, diện tích xây dựng 120 m2 trên khu đất rộng 240 m2 tại Dĩnh Kế (Bắc Giang).\nHướng chính của khu đất là Tây Nam, do đó nhóm kiến trúc sư đưa ra phương án chuyển dịch công trình về hướng Bắc, tạo khoảng lùi để trồng cây xanh nhằm cản nắng hướng Tây. Ngôi nhà có kết cấu gồm 2 khối chính với bố cục xô lệch và xây cao dần vào bên trong, giúp giảm bớt cảm giác nặng nề.\nMặt tiền ngôi nhà có thiết kế hình khối đơn giản, nổi bật màu tự nhiên của bê tông trần, xen kẽ các lớp cây xanh ở ban công, cổng và hàng rào.\nTheo kiến trúc sư, bê tông trần là vật liệu phổ biến trên thế giới nhưng còn khá mới mẻ ở Việt Nam, ưu điểm là bền vững, dễ thích nghi với khí hậu nắng nóng khi kết hợp với các thảm cây xanh. Ngoài ra, các thiết kế đều được tính toán kỹ lưỡng để ngôi nhà có thời gian sử dụng lâu dài mà không cần sửa chữa, thay đổi.\nMái nhà được tận dụng làm vườn rau, vừa che mát cho không gian bên dưới, vừa cung cấp thêm thực phẩm sạch cho bữa ăn gia đình và tạo nét khác biệt với các công trình xung quanh.\nTừ cổng vào là khu vực đỗ xe có mái che. Với mật độ xây dựng 50%, ngôi nhà dành tới 120 m2 diện tích dành cho sân vườn.\nTầng một gồm phòng khách, phòng bếp, một phòng ngủ, khu vệ sinh. Phòng khách nằm bên dưới khoảng thông tầng và kề sát vườn cây giúp tăng khả năng đối lưu không khí và luôn tràn ngập ánh sáng tự nhiên.\nTầng 2 gồm 2 phòng ngủ có vệ sinh khép kín, phòng thay đồ, ban công rộng.\nCác phòng ngủ đều có cửa sổ hướng ra khu vườn, giúp gia chủ không có cảm giác đang ở một ngôi nhà phố.\nTầng mái được thiết kế vườn rau và sân phơi quần áo.\nKiến trúc sư chia sẻ, ban đầu có những ý kiến lo ngại về cách sử dụng vật liệu và hình khối công trình. Tuy nhiên sau khi dọn về ở, các thành viên gia đình lại rất yêu thích vẻ đẹp mộc mạc của bê tông trần giữa không gian sống tràn ngập ánh sáng, đồng thời dành nhiều thời gian hơn để chăm sóc cây, nhà cửa.\nThu HươngĐơn vị thiết kế: Công ty TNHH Kiến trúc Hòn Gai (HGAA)KTS chủ trì: Nguyễn Văn ThuNhóm thiết kế: Trần Mai Phương, Nguyễn Minh Đức\n"}, {"title": "Giới đầu tư Nhật Bản đặt cược vào bất động sản văn phòng Mỹ", "link": "https://vnexpress.net/gioi-dau-tu-nhat-ban-dat-cuoc-vao-bat-dong-san-van-phong-my-4652056.html", "content": "Vào tháng 6, Mori Trust, một nhà phát triển bất động sản Nhật Bản mua 49,9% cổ phần của 245 Park Avenue, tòa tháp thương mại cao 45 tầng, từ SL Green Realty với giá 685 triệu USD. Thương vụ thu hút sự chú ý của những người tham gia thị trường do quy mô của toà nhà và tài sản liên quan.\nCùng với đó, giao dịch được thực hiện trong bối cảnh thị trường bất động sản thương mại Mỹ sụt giảm lớn nhất kể từ khủng hoảng tài chính 2008. Mori Trust cũng đi ngược xu hướng khi quyết định mua bất động sản Mỹ lúc đồng yen yếu nhất 32 năm.\nThương vụ còn gợi nhớ đến làn sóng đầu tư của Nhật Bản giai đoạn 1980-1990, khi Sony mua Columbia Pictures, Panasonic mua Rockefeller Group - chủ sở hữu lúc bấy giờ của Rockefeller Center, Mitsubishi Estate mua Radio City Music Hall..\nCác chuyên gia cho rằng làn sóng mới cho thấy các nhà đầu tư Nhật Bản đang lấy lại sở thích những giao dịch lớn khi họ tìm kiếm các giải pháp thay thế cho thị trường đầu tư nội địa có lợi suất thấp. Toshiyuki Fujii, Tổng giám đốc đầu tư của Mori Trust coi sự suy thoái của thị trường là cơ hội để đẩy mạnh hoạt động tại Mỹ.\nNhờ bảng cân đối kế toán mạnh, Mori tin rằng họ có lợi thế hơn so với các đối thủ phụ thuộc nhiều hơn vào tiền vay để đầu tư vào bất động sản thương mại. Tập đoàn này cũng sở hữu bất động sản đắc địa ở Tokyo, chẳng hạn như khu phức hợp văn phòng lớn ngay cạnh Ga Tokyo và điều hành các thương hiệu khách sạn hạng sang như Hilton Hotels & Resorts và Marriott International tại Nhật Bản.\nVào năm 2017, khi Mori Trust phải lựa chọn giữa hai tòa tháp văn phòng ở Boston với giá 673 triệu USD hoặc một bất động sản rẻ hơn nhiều, CEO công ty Miwako Date đã chọn tháp văn phòng. Thương vụ giúp nâng cao vị thế của công ty. \"Số lượng và chất lượng thông tin chúng tôi nhận được đã cải thiện đáng kể sau thương vụ này\", Fujii cho biết.\nMột trong những thương vụ đầu tiên tại Mỹ của Mori Trust là mua các khối văn phòng cho nhà sản xuất chip nhớ Micron Technology với giá khoảng 430 triệu USD vào năm 2019. Sau đó, công ty này đã bán nó vào năm 2021, ngay trước khi Fed bắt đầu tăng lãi suất vào năm 2022, lời hơn 20%.\nMori Trust và SL Green có kế hoạch cải tạo tòa tháp 245 Park xây dựng vào năm 1967 bằng cách xây dựng một không gian trên sân thượng nhìn ra tòa nhà MetLife với phòng chơi golf mô phỏng, nơi các nhân viên ngân hàng có thể giao lưu đồng thời trau dồi kỹ năng. Quá trình cải tạo dự kiến bắt đầu vào năm 2024, nhằm giữ chân những khách thuê hiện tại như Societe Generale, Houlihan Lokey, Ngân hàng Norinchukin, cũng như thu hút những khách mới.\nTheo công ty dịch vụ bất động sản JLL, thị trường văn phòng cho thuê quý II ở New York đã giảm 34% so với cùng kỳ 2022, đẩy tỷ lệ chỗ trống tăng 0,6 điểm phần trăm lên 16,7%. Hoạt động thuê gần như tập trung ở khu trung tâm Manhattan trong các tòa nhà giàu tiện nghi, mới được xây dựng hoặc cải tạo.\nJLL cho biết đầu tư ra nước ngoài của Nhật Bản đã tăng dần kể từ khủng hoảng tài chính toàn cầu năm 2008. Riêng năm ngoái, các thương vụ lớn gồm Mori Trust mua lại một khối văn phòng trị giá 531 triệu USD tại 601 Massachusetts ở Washington DC; mua lại một phần dự án phát triển phòng thí nghiệm và văn phòng ở Boston; Daiwa House mở bán khu chung cư Claremont Hall gần Đại học Columbia; và Kanden Realty mua một khu chung cư trên East 85, New York.\nCác nhà đầu tư truyền thống như quỹ hưu trí, công ty bảo hiểm và ngân hàng Nhật Bản cũng đang xem xét bất động sản Mỹ, chủ yếu là văn phòng và căn hộ cho thuê. Họ đặt cược rằng doanh thu cho thuê sẽ là giải pháp thay thế tốt hơn cho trái phiếu Nhật Bản có lãi suất thấp. Dai-ichi Life và Meiji Yasuda Life đều bắt đầu đầu tư vào bất động sản thương mại thông qua các công ty con ở Mỹ vào 2018.\nManabu Taniguchi, Giám đốc nghiên cứu JLL tại Nhật Bản, cho biết những động thái như vậy cũng bị ảnh hưởng bởi khoản đầu tư của Quỹ đầu tư hưu trí Chính phủ Nhật Bản (GPIF) vào bất động sản Mỹ, bắt đầu vào năm 2018. Khoảng 45% giá trị đầu tư bất động sản của GPIF là ở Mỹ, trong khi ở Nhật Bản là 25%. \"Đầu tư của GPIF đang khuyến khích các tổ chức khác của Nhật Bản nhìn vào thị trường bất động sản Mỹ\", ông nói.\nCác nhà đầu tư bất động sản kỳ cựu của Nhật Bản như Mitsubishi Estate và Mitsui Fudosan thận trọng hơn vào thời điểm hiện tại. Naru Kitamura, Giám đốc bộ phận kế hoạch kinh doanh quốc tế của Mitsubishi Estate, cho biết thị trường văn phòng ở New York đang được chia thành người thắng và kẻ thua.\n\"Thị trường văn phòng có vẻ đang yếu đi. Chúng tôi cần lựa chọn đầu tư có chọn lọc hơn\", ông đánh giá. Tuy nhiên, kế hoạch tăng tài sản ở nước ngoài lên 1.500 tỷ yen (10,2 tỷ USD) từ 1.200 tỷ yen (8,1 tỷ USD) vào năm 2030 của Mitsubishi Estate vẫn được giữ nguyên.\nMitsui Fudosan, công ty đã phát triển các tòa nhà chọc trời tại 50 Hudson Yards và 55 Hudson Yardsvới chi phí hơn 5 tỷ USD, có ý định đa dạng hóa danh mục đầu tư tập trung vào các tòa nhà văn phòng cả về mặt địa lý và loại tài sản. Mitsui nhấn mạnh rằng họ vẫn lạc quan về tính thanh khoản và minh bạch của thị trường Mỹ.\nCách 9 dãy nhà về phía bắc của 245 Park Avenue là một tòa tháp văn phòng khác được phát triển bởi một công ty Nhật Bản - Tokyu Land. Khai trương vào tháng 10, tòa nhà 425 Park Avenue cao 45 tầng tượng trưng cho bước đột phá của Tokyu vào bất động sản thương mại Mỹ.\nViệc tham gia vào dự án phát triển trị giá 250 tỷ yen (1,7 tỷ USD) đã được công bố vào năm 2015. L&L và BentallGreenOak là đối tác trong dự án. Tòa nhà đã được lấp đầy khoảng 90%, với những người thuê bao gồm quỹ phòng hộ Citadel và các nhà quản lý tài sản khác. Một trong những ưu điểm của nó là khả năng tiếp cận thuận tiện tới Grand Central Terminal.\nHiện hơn 90% doanh thu của Tokyu là từ kinh doanh trong nước nhưng họ muốn đa dạng hóa vì lo ngại dân số Nhật Bản đang suy giảm. Tasuku Kinoshita, Giám đốc cấp cao quan hệ công chúng của Tokyu Land cho biết các nhà phát triển Nhật Bản đang mạo hiểm ra nước ngoài vì họ có hoạt động kinh doanh trong nước mạnh mẽ. \"Họ có đủ khả năng để thử những sáng kiến mới\", ông nói.\nAnh Kỳ (theo Nikkei)\n"}, {"title": "Đề xuất bổ sung 26 khu đất xây nhà xã hội tại TP HCM", "link": "https://vnexpress.net/de-xuat-bo-sung-26-khu-dat-xay-nha-xa-hoi-tai-tp-hcm-4652116.html", "content": "Sở Xây dựng TP HCM cho biết UBND TP Thủ Đức và các quận, huyện đã đề xuất 13 khu đất để phát triển nhà xã hội, nhà ở công nhân. Trong đó, 5 khu được Sở đánh giá phù hợp với kế hoạch phát triển nhà ở 5 năm của thành phố về các tiêu chí như quy hoạch chi tiết, kết nối hạ tầng kỹ thuật, hạ tầng xã hội tại khu vực. Sở cũng rà soát và đề nghị bổ sung 21 vị trí phù hợp để xây dự án nhà xã hội, nhà lưu trú công nhân.\nTổng cộng có 26 khu đất với diện tích gần 550 ha được Sở Xây dựng kiến nghị bổ sung vào kỳ điều chỉnh Kế hoạch phát triển nhà ở TP HCM giai đoạn 2021-2025.\nTrong đó, khu vực nội thành hiện hữu (các quận 4, 8, Bình Thạnh, Tân Bình) có 4 khu đất với diện tích gần 11 ha. Khu vực nội thành phát triển (các quận 7, 12, Bình Tân) có 6 khu đất với diện tích gần 15 ha. Khu vực huyện ngoại thành (các huyện Bình Chánh, Nhà Bè, Củ Chi) có 10 khu đất với diện tích khoảng 188 ha. Ngoài ra có thêm 6 khu đất tại TP Thủ Đức với diện tích hơn 334 ha.\nMục tiêu của thành phố theo chương trình phát triển nhà ở giai đoạn 2021-2030 là xây dựng 93.000 căn nhà ở xã hội, cao gấp 1,3 lần chỉ tiêu Thủ tướng giao trong đề án xây một triệu căn hộ nhà ở xã hội giai đoạn 2021-2030. Sở cũng đề xuất điều chỉnh vốn ngân sách phát triển nhà ở xã hội từ gần 1.200 tỷ đồng lên gần 3.800 tỷ đồng.\nNhững năm gần đây, tốc độ phát triển nhà ở xã hội của thành phố khá chậm. Tổng diện tích xây dựng từ năm 2021 đến tháng 6/2023 mới đạt hơn 30% chỉ tiêu đề ra đến năm 2025. Trong đó, nhà ở xã hội phát triển gần 33.000 m2 sàn, mới chiếm 1,3% so với chỉ tiêu đề ra.\nNgọc Diễm\n"}, {"title": "Dự án 100 tỷ USD của ông lớn địa ốc Trung Quốc bỏ hoang", "link": "https://vnexpress.net/du-an-100-ty-usd-cua-ong-lon-dia-oc-trung-quoc-bo-hoang-4651855.html", "content": "Ở mũi phía Nam của bán đảo Malaysia, ngay gần biên giới với Singapore, một tổ hợp chung cao cấp được xây dựng với mục tiêu cung cấp chỗ ở cho hàng chục nghìn người. Sau gần một thập kỷ, gã khổng lồ địa ốc Trung Quốc Country Garden đã hoàn thành một phần dự án này. Tuy nhiên, hiện tại, nó gần như bị bỏ trống hoàn toàn. Một số đơn vị đang rất quan tâm đến dự án, nhưng đều lại đều là chủ nợ của Country Garden.\nDự án có trị 100 tỷ USD này mang tên Forest City. Đây từng được coi là biểu tượng cho việc mở rộng ra khỏi thị trường Trung Quốc của Country Garden. Theo John Han, đối tác của công ty luật Kobre & Kim trụ sở tại New York, Forest City là tài sản quý giá nhất của Country Garden ở nước ngoài. Siêu dự án dở dang này có thể giúp các chủ nợ của Country Garden thu hồi được khoảng 1,5 tỷ USD.\nCountry Garden nắm 60% vốn tại dự án này thông qua liên doanh tại Malaysia - Country Garden Pacificview. Phần còn lại do Esplanade Danga 88 nắm giữ, công ty tư nhân tại địa phương thuộc sở hữu của một cơ quan chính quyền bang Johor.\nNăm 2015, dự án được khởi công và hàng chục tòa tháp, một khu nghỉ dưỡng, sân golf nhanh chóng được mọc lên. Trong báo cáo thường niên năm 2016, Country Garden gọi Forest City là \"dự án chiến lược dài hạn\". \"Đây là một dự án rất hứa hẹn vào thời điểm đó, mọi thứ lúc đó đều rất màu hồng\" chuyên gia Christine Li, người đứng đầu bộ phận nghiên cứu Châu Á Thái Bình Dương tại Knight Frank nhận xét.\nThế nhưng, Forest City từ sau đó lại được gọi là \"thành phố ma\", tương tự nhiều siêu dự án được xây dựng khắp Trung Quốc dựa trên những giấc mơ lớn mà chưa bao giờ thành hiện thức. Ở chiều ngược lại, Country Garden Pacificview phủ nhận biệt danh này Công ty cho biết hơn 80% số căn hộ ở đây đã được bán. Tuy nhiên, theo WSJ, hầu hết trong số này dường như đã được mua dưới dạng để đầu tư và không có người sinh sống. Hàng trăm căn hộ được rao bán lại và cho thuê trên các website tại Malaysia.\nLịch sử thống kê giao dịch trên các website này cho thấy giá trị căn hộ tại siêu dự án này đã giảm mạnh những năm gần đây. Căn hộ một phòng ngủ từng được bán với giá 280 USD mỗi foot vuông thì hiện giảm còn 116 USD.\nForest City đã hoàn thành được 15% và chỉ mới xây dựng được trên một trong bốn hòn đảo. Chủ đầu tư vẫn lạc quan về việc phát triển các hòn đảo nhân tạo tại dự án và không bình luận thêm về triển vọng tài chính của công ty mẹ Country Garden.\nKhu vực phố thương mại bên trong dự án hầu như vẫn bỏ trống, chỉ có một số cửa hàng miễn thuế, một nhà hàng Nhật Bản và một quán karaoke. Một bãi biển với tầm nhìn sang Singapore cũng vắng bóng người, chỉ có rải rác biển không được xuống nước vì có cá sấu.\nBan đầu, doanh số tại dự án này rất cao với khách hàng mục tiêu là những người giàu Trung Quốc muốn sở hữu ngôi nhà thứ hai hoặc bất động sản đầu tư tại nước ngoài. Sau đó, tình hình với Forest City đảo chiều khi Bắc Kinh đưa ra các chính sách hạn chế tín dụng chảy ra nước ngoài năm 2016. Năm 2018, chính quyền mới tại Malaysia chỉ trích việc dự án tập trung vào người mua Trung Quốc khiến tệp khách hàng mục tiêu tại Forest City lo ngại những hạn chế về chứng nhận quyền sở hữu. Cuối cùng, đại dịch ập đến càng khiến dự án khó khăn hơn.\nTheo WSJ, Forest City bị bỏ hoang phần nào cho thấy một số vấn đề cốt lõi đã ảnh hưởng nghiêm trọng đến lĩnh vực bất động sản của Trung Quốc - vay nợ quá cao, phát triển dự án quá mức cùng với một chuỗi yếu tố không may mắn. Dự án tại Malaysia là điển hình cho chiến lược của Country Garden trong việc xây dựng các đại dự án ở những nơi được đánh giá sẽ có tiềm năng cao, nhưng giá đất lại thấp. Mô hình này đã bùng nổ trong giai đoạn thị trường bất động sản Trung Quốc nóng sốt.\n\"Họ có tâm lý nếu thâu tóm được quỹ đất giá rẻ thì rủi ro sẽ thấp. Về cơ bản, Country Garden đã cố gắng tái tạo sự thành công như ở Trung Quốc tại thị trường nước ngoài\", Christine Li nói.\nTuy nhiên, doanh số bán hàng suy giảm và nợ chồng chất đã gây áp lực lớn với Country Garden cả ở Trung Quốc và Malaysia. Đầu tháng 8, công ty đã lỡ hạn thanh toán lãi cho hai lô trái phiếu bằng đồng USD. Country Garden đã tránh được tình trạng vỡ nợ trong gang tấc khi hoàn thành thanh toán trước khi thời gian ân hạn 30 ngày kết thúc vào cuối tuần trước.\nDù vậy, điều này vẫn làm dấy lên lo ngại rằng ông lớn địa ốc cuối cùng còn sót lại của Trung Quốc cũng sẽ phải chịu chung số phận như hàng chục doanh nghiệp cùng ngành khác đã vợ nợ trong hai năm qua. Cổ phiếu của Country Garden niêm yết tại thị trường Hong Kong đã giảm hơn một nửa từ đầu năm nay.\nHan cho biết các chủ nợ quốc tế muốn nắm quyền kiểm soát các tài sản ngoài Trung Quốc nếu Country Garden không trả được các khoản nợ. Theo ông, những đơn vị cho vay này thường khó có thể sở hữu tài sản, thành lập công ty con tại Trung Quốc do vướng một số quy định của nước này.\nBất động sản từng là động lực chính cho tăng trưởng kinh tế Trung Quốc thời gian qua. Sau đó, Bắc Kinh thắt chặt chính sách tín dụng với các doanh nghiệp địa ốc để hạn chế tình trạng đầu cơ. Cuối năm 2021, Evergrande - một trong những tập đoàn bất động sản hàng đầu Trung Quốc đã vỡ nợ quốc tế. Tiếp sau đó là Sunac China. Cùng với đó, những khó khăn kinh tế hậu đại dịch đã khiến suy thoái trong lĩnh vực bất động sản ở Trung Quốc trở nên nghiêm trọng hơn.\nNăm 2023 khởi đầu lạc quan hơn khi doanh số bán hàng tăng lên. Thế nhưng, thị trường địa ốc Trung Quốc lại rơi vào một đợt suy thoái khác. Căng thẳng tài chính của Country Garden có nguy cơ ảnh hưởng đến tâm lý của các nhà đầu tư hơn. Đến trước thềm gặp khó khăn, Country Garden vẫn được đánh giá là một trong những công ty bất động sản ổn định và thận trọng hơn phần còn lại của Trung Quốc.\nCòn với Forest City, hiện tại, du khách đến công viên nước và những khu vườn được cắt tỉa cẩn thận tại dự án phần lớn vẫn những nhân viên của các nhà hàng gần đó và một số gia đình địa phương. Tuy nhiên, gần đây dự án cũng hút được du khách từ Indonesia và khách Hàn Quốc đến đánh golf.\nChủ đầu tư và chính phủ Malaysia cũng vẫn kỳ vọng vào siêu dự án án. Tháng trước, Thủ tướng Malaysia Anwar Ibrahim cho biết khu vực này sẽ được chỉ định là khu tài chính đặc biệt, với ưu đãi thuế thấp và dễ xin visa nhập cảnh nhiều lần.\nMitran Vee, công dân Malaysia 35 tuổi cho biết là người duy nhất sinh sống tại một tầng của tòa nhà trong dự án Forest City cách đây 2 năm rưỡi. Theo anh, gần đây căn hộ phía trên đã có người ở. \"Mọi người đang bắt đầu đến đây. Tuy chậm, nhưng tôi tin họ sẽ đến\", Mitran Vee nói.\nTú Anh (theo WSJ)\n"}, {"title": "Nhà khung thép 172 m2 lắp ghép trong 13 ngày", "link": "https://vnexpress.net/nha-khung-thep-172-m2-lap-ghep-trong-13-ngay-4651636.html", "content": "Công trình có diện tích xây dựng 172 m2, nằm tại Hải Phòng, là ngôi nhà thứ hai, dùng để nghỉ dưỡng của một gia đình.\nKhác với những ngôi nhà lắp ghép thường có diện tích nhỏ, công trình được thiết kế 3 không gian rộng rãi, riêng biệt gồm phòng khách, bếp và phòng ngủ, kết nối bằng hệ thống cửa kính liền mạch và khu vườn sinh thái.\nĐơn vị thiết kế và thi công tiến hành sản xuất các khối nhà (module) tại xưởng trong 45 ngày, thời gian lắp đặt trực tiếp khoảng 13 ngày.\nKiến trúc sư tận dụng cảnh quan tự nhiên có sẵn tại khu đất. Mật độ cây xanh lớn mang lại không gian sống thoáng, gần gũi với thiên nhiên.\nThông qua hệ thống vách kính trải dài, các thành viên trong gia đình có thể sinh hoạt trong không gian giàu ánh sáng, gió trời và ngắm nhìn cảnh quan xanh mát ở nhiều vị trí.\nDưới mái hiên cạnh phòng khách, kiến trúc sư thiết kế thêm một bàn ăn lớn, thuận tiện tổ chức những buổi tiệc ngoài trời.\nKhối phòng khách, được thiết kế đồng nhất vật liệu gỗ ở các hạng mục vách, trần và sàn, tạo cảm giác ấm cúng.\nPhòng bếp được thiết kế tách biệt trong khối nhà thứ 2, trang bị đầy đủ tiện nghi, tạo nên không gian rộng rãi phục vụ những bữa cơm gia đình.\nBàn ăn với tầm nhìn rộng mở ra khu vườn xanh mát trước nhà.\nKhối nhà thứ 3 gồm 2 phòng ngủ nằm đối diện nhau, sử dụng vách kính trong suốt và cửa lùa nhằm tận dụng diện tích. Ở giữa là hành lang, vừa tăng cường khả năng đối lưu không khí, vừa giúp kết nối các thành viên.\nPhòng vệ sinh được thiết kế vách kính ngoài tạo cảm giác thông thoáng, nhưng vẫn giữ được sự riêng tư nhờ vách ngăn decal 2 chiều và rèm kéo. Bồn rửa mặt tách riêng với khu vực vệ sinh, lắp đặt đèn cảm ứng đèn.\nMặt bằng bố trí công trình.\nNgôi nhà có tổng chi phí 1,9 tỷ đồng bao gồm toàn bộ nội thất, thiết bị vệ sinh, móng, bể nước, bể phốt, nhân công hoàn thiện.\nThu HươngThiết kế và thi công: Nhà lắp ghép DSDhome - Công ty cổ phần Kiến trúc DSDKTS chủ trì: Nguyễn Ngọc Dương\n"}, {"title": "Loạt hạ tầng được kỳ vọng thúc đẩy bất động sản Đông Hà Nội", "link": "https://vnexpress.net/loat-ha-tang-duoc-ky-vong-thuc-day-bat-dong-san-dong-ha-noi-4651722.html", "content": "Theo quy hoạch Thủ đô Hà Nội tới năm 2030 và tầm nhìn 2050, phía Đông Hà Nội được định hướng phát triển thành trung tâm hành chính, thương mại quốc tế, công nghệ kỹ thuật cao, đô thị hiện đại của thủ đô. Song song, theo kế hoạch năm 2025, huyện Gia Lâm và Đông Anh trở thành quận. Đến nay, hai địa phương này đã hoàn thành 25-26 trên tổng số 27 tiêu chí.\nBên cạnh đó, khi Hà Nội và 9 tỉnh, thành phố phía Bắc được liên kết, trở thành một vùng siêu đô thị của cả nước, khu vực này sẽ là điểm giao thoa sầm uất. Theo đó, các chuyên gia dự đoán, nơi đây sẽ có sự chuyển dịch lớn về kinh tế và dân số.\nNgoài nhiều tuyến đường hiện hữu như Quốc lộ 5A, Quốc lộ 5B, đường vành đai 3,4,5..., những tuyến \"đường xương cá\", gồm: đường Lý Thánh Tông, Yên Viên - Đình Xuyên - Phù Đổng, đường gom từ cầu Thanh Trì đến cầu vượt Phú Thị hay đê hữu Đuống đoạn Dốc Lời - Đặng Xá đến xã Lệ Chi đang được nâng cấp không ngừng.\nMạng lưới cây cầu bắc qua sông Hồng cũng có loạt sự kiện có tác động lớn đến khu vực đông Hà Nội như thông xe cầu Vĩnh Tuy giai đoạn 2 vào dịp Quốc khánh vừa qua. Sự kiện này giúp thu hẹp khoảng cách địa lý cũng như sự phát triển giữa hai bên bờ sông.\nTrong tương lai, hạ tầng khu vực có thêm 8 tuyến đường sắt Metro. Trong đó, hai tuyến Metro 8 (Sơn Đồng - Dương Xá) và Metro 1 (Gia Lâm - Dương Xá) sẽ trực tiếp đi qua huyện Gia Lâm.\nNhờ các tuyến hạ tầng trọng điểm này, khu Đông sẽ có không gian phát triển mới, kéo dân cư \"ly tâm\" khỏi khu vực nội đô đang ngày càng chật chội, quá tải, đồng thời, có thêm \"đòn bẩy\" giúp bất động sản trong toàn khu vực tăng trưởng bền vững. Dự kiến đến năm 2030, quy mô dân số tại hai bên bờ sông sẽ đạt khoảng 300.000 người, tương đương dân số của cả quận Hoàn Kiếm và Tây Hồ hiện tại.\nSong song, sự phát triển về hạ tầng tại khu Đông Hà Nội cho thấy sự dịch chuyển của các dự án bất động sản. Những khu vực lân cận trung tâm có điều kiện phát triển theo hiệu ứng \"vết dầu loang\", đầu tư hạ tầng đồng bộ.\nKhu vực này có lợi thế về quỹ đất. Nhờ đó, các mô hình bất động sản theo xu thế tương lai có cơ hội phát triển. Các khu đô thị với hệ thống tiện ích nội - ngoại khu đa dạng có thể thu hút cư dân có yêu cầu cao hơn về chất lượng cuộc sống.\nMới đây, Masterise Homes ra mắt phân khu Hawaii - dự án Masteri Waterfront, góp phần tạo nên \"cú hích\" cho thị trường khu vực này. Dự án thu hút nằm tại trung tâm Ocean Park 1 (Gia Lâm, Hà Nội), đối diện Hồ Ngọc Trai rộng 24,5 ha.\nTheo đại diện đơn vị phát triển dự án này, khi cầu Vĩnh Tuy 2 thông xe, nơi đây có sự kết nối với trung tâm thuận tiện hơn, tạo thành mạch nối giao thông giữa khu vực hai bên sông Hồng. Trong khi đó, mối quan tâm lớn của cư dân hay nhà đầu tư khi lựa chọn bất động sản là vị trí và khả năng lưu thông.\nKinh nghiệm hơn một thập kỷ trên thị trường bất động sản, anh Nguyễn Hữu Hải (Minh Khai, Hà Nội) chia sẻ, với sự phát triển về hạ tầng, lợi thế về giá trị sống, phân khu Hawaii đáp ứng các tiêu chí về một cuộc sống trung tâm. Đây là một trong những dự án nổi bật về vị trí với hệ tiện ích nội - ngoại khu, giúp cân bằng 6 giá trị sống: thể chất, gia đình, tài chính, sự nghiệp, lối sống, tinh thần.\n\"Với kỳ vọng trở thành lõi nội đô thứ hai của Hà Nội, khu Đông có thể thu hút nhiều người dân dịch chuyển để tận hưởng dịch vụ, tiện ích sống chất lượng\", anh Hải nói.\nNgoài phân khu Hawaii (Masteri Waterfront), nhiều dự án của các chủ đầu tư uy tín, pháp lý rõ ràng, chất lượng đảm bảo với hệ tiện ích đa dạng cũng đang hút khách bởi những lợi thế về tâm điểm giao thông liên vùng và tâm điểm của giá trị sống.\nNhật Lệ\n"}, {"title": "Nét độc đáo tại những hoa viên nghĩa trang", "link": "https://vnexpress.net/net-doc-dao-tai-nhung-hoa-vien-nghia-trang-4650970.html", "content": "Được mệnh danh là nơi hội tụ tinh hoa kiến trúc và nghệ thuật, nghĩa trang Staglieno nằm trên một sườn đồi cổ kính ở quận Staglieno của Genova, Italy nổi danh với những tác phẩm điêu khắc hoành tráng và kiến trúc ngoạn mục.\nTại Pháp, nghĩa trang Pere Lachaise được xây từ năm 1704 có quy mô hơn 44 hecta, có khoảng 5.300 loại cây xanh cùng hệ động thực vật phong phú, được ví như một \"khu vườn bảo tồn\" giữa lòng Paris. Giữa thế kỷ XX, Pháp xếp Pere Lachaise như một điểm đến trên bản đồ du lịch nước này. Nhờ kiến trúc độc đáo và phong cảnh nên thơ, mỗi năm nơi đây thu hút khoảng 2 triệu lượt khách ghé thăm.\nTại châu Á, bởi chịu ảnh hưởng của Nho giáo, đề cao chữ hiếu, người dân luôn muốn tổ chức tang lễ long trọng nhất có thể. Sự long trọng và trang nghiêm của tang lễ thể hiện sự tôn trọng, biết ơn với người đã khuất, cũng như sự gắn kết tình cảm gia đình, địa vị xã hội và tôn nghiêm của gia tộc.\nNhư tại Đài Loan, người dân có quan niệm mua trước sinh phần như một sự chuẩn bị cho sự kiện lớn trong cuộc đời. Bên cạnh đó, họ cũng có nhiều quyền lựa chọn về vị trí sử dụng trong tương lai và có sự chuẩn bị tốt nhất cho gia tộc.\nCũng như các nước trong khu vực, người Việt Nam quan niệm \"nghĩa tử là nghĩa tận\" nên khi có người chết, tang lễ được tổ chức trọng thể. Bên cạnh các nghĩa trang truyền thống, các hoa viên nghĩa trang ngày nay ngày càng được quy hoạch chuyên nghiệp, cảnh quan chú trọng phong thủy, hài hòa giữa thiên nhiên và kiến trúc. Nhiều hoa viên sở hữu không gian bình yên mà tính nghệ thuật, là nơi gia quyến có thể vừa tham quan và ngắm cảnh, vừa đảm bảo tính trang trọng và ý nghĩa về mặt tâm linh.\nTheo các chuyên gia, tuy có nhiều khác biệt về văn hóa nhưng dù là phương Tây hay phương Đông, người dân đều mong muốn người thân đã khuất của mình sẽ được tận hưởng \"cuộc sống mới\" viên mãn. Ngày càng nhiều công viên nghĩa trang có quy hoạch bài bản, ứng dụng nhiều công nghệ hiện đại mọc lên.\nMột trong những công viên nghĩa trang lớn của cả nước là Hoa viên Bình An, tọa lạc tại tổ 10, ấp An Viễn, xã Bình An, huyện Long Thành, tỉnh Đồng Nai. Công viên nghĩa trang này có diện tích đến 100 ha, có cơ sở hạ tầng được đầu tư bài bản, ứng dụng công nghệ 4.0 vào quản lý, vận hành và cung cấp dịch vụ.\nChủ đầu tư muốn đưa Hoa viên Bình An trở thành nơi an nghỉ vĩnh hằng được đánh giá cao về quy mô, vị trí và chất lượng dịch vụ. Qua việc tích hợp công nghệ hiện đại như VR 360, ứng dụng Công viên miền ký ức, dịch vụ trọn gói từ khâu thiết kế - xây dựng mộ phần đến chăm sóc, bảo dưỡng và tổ chức các nghi lễ, Hoa Viên Bình An đã nhận được nhiều phản hồi tích cực từ khách hàng.\nTheo chủ đầu tư, phương châm của Hoa viên Bình An là hướng về cội nguồn từ kiến trúc tổng thể đến dịch vụ chăm sóc khách hàng. Cán bộ công nhân viên Hoa\nviên Bình An tâm niệm phải chu toàn trong công tác phục vụ, xem người thân của khách hàng như người thân của mình, đem lại sự an tâm cho khách hàng khi lựa chọn Hoa viên Bình An làm nơi an nghỉ cuối cùng cho thân nhân.\n\"Bình thường con người ta có ông bà tổ tiên của mình phù hộ. Tuy nhiên, ở Hoa viên Bình An, nếu làm tốt, mình sẽ có thêm hàng nghìn người phù hộ. Như vậy là mình đang được hưởng phước của bá tánh\", ông Trần Mạnh Hoàn - Tổng giám đốc Hoa viên Bình An chia sẻ tâm niệm.\n\"Là thành viên của Hiệp hội quản trang Mỹ tại Việt Nam, Hoa viên Bình An kỳ vọng tạo lập một sản phẩm Việt vươn tầm đẳng cấp quốc tế, mang đến sự lựa chọn phù hợp về chất lượng cho khách hàng và nhà đầu tư\", đại diện chủ đầu tư cho biết.\nHoài Phong\n"}, {"title": "Kinh tế Sydney thiệt hại 10 tỷ USD mỗi năm vì giá nhà đắt đỏ", "link": "https://vnexpress.net/kinh-te-sydney-thiet-hai-10-ty-usd-moi-nam-vi-gia-nha-dat-do-4651500.html", "content": "Theo báo cáo nghiên cứu của Ủy ban cố vấn Sydney, cơ cấu của thiệt hại này bao gồm 1,5 tỷ USD do mất nhân tài; 6,8 tỷ USD mất năng suất vì thời gian đi lại và chi phí lao động cao hơn; mất 2,9 tỷ USD do giảm đổi mới (ít bằng sáng chế và khởi nghiệp hơn).\nEstelle Grech, Quản lý chính sách của Ủy ban cho rằng Sydney đã đánh giá thấp tác động của khủng hoảng chi phí nhà ở. \"Tôi nghĩ chúng ta đã tập trung rất nhiều vào việc nhiều người không đủ khả năng thuê hoặc mua nhà. Tuy nhiên, thực tế tác động xã hội còn lớn hơn và mọi người đều phải gánh chịu\", bà nói.\nNếu không sớm khắc phục thì việc phát triển kinh tế và thu hút nhân tài của Sydney có thể bị cản trở. Các doanh nghiệp tại đây đã phải đối mặt với sự cạnh tranh lao động từ Melbourne và thậm chí cả Brisbane. Nếu giá nhà thành phố tiếp tục leo thang thì sẽ có thêm 10.000 người rời đi, theo báo cáo.\n\"Rất nhiều người đang đến Melbourne vì có thể nhận được mức lương tương tự nhưng tiền thuê nhà ít hơn 60%\", bà Grech cho biết. Điều đó buộc doanh nghiệp phải có lương bổ sung để bù đắp cho chi phí nhà ở cao hơn hoặc mất người.\nJames Rosenwax, Giám đốc điều hành khu vực New South Wales và vùng Lãnh thổ Thủ đô của Công ty tư vấn Aecom, cho biết luôn có sự cạnh tranh giữa những tài năng trong lĩnh vực kỹ thuật của lao động nội địa và nước ngoài. Công ty ông cố gắng đưa ra mức lương và phúc lợi cạnh tranh, nhưng chi phí nhà ở là trở ngại. \"Các chuyên gia kỹ thuật và kỹ sư trẻ đang có nhu cầu lớn ở các bang khác, nơi giá nhà ở phải chăng hơn\", ông nói.\nSydney là thành phố đứng thứ 6 thế giới về giá nhà thuê và mua ngoài tầm với nhất, sau Hong Kong, San Francisco, Singapore, London và Vancouver, theo tính toán của Elo. Báo cáo của Ủy ban Sydney cảnh báo rằng các thành phố này cũng đang bị thiệt hại kinh tế do giá nhà cao.\nKể từ khi trở thành trung tâm toàn cầu về công nghệ phần mềm và đổi mới, Khu vực Vịnh San Francisco đã không thể đáp ứng kịp nhu cầu nhà ở. Điều này đã góp phần khiến 15.000-20.000 lao động rời đi mỗi năm để đến các trung tâm công nghệ khác của Mỹ, kể từ giữa những năm 2010.\nTương tự, kể từ năm 2015, mỗi năm, London đã mất hơn 15.000 người trong độ tuổi từ 25 đến 39 so với xu hướng tăng trưởng thông thường, chủ yếu là do giá nhà. Giống như những thành phố đó, vấn đề của Sydney dường như xuất phát từ việc thiếu nguồn cung và đầu tư nhà ở. Đó là chưa kể thành phố này còn có thêm những thách thức khác như hệ thống giao thông công cộng kém hơn.\nGiải quyết tình trạng này, Vancouver dành khoảng 7 tỷ USD trong ba năm tới để phát triển nhà ở cho người có thu nhập thấp, tập trung vào nhà ở quy mô nhỏ, căn hộ.\nBà Grech cũng nêu kinh nghiệm từ cách tiếp cận của Miami (Mỹ), nơi ưu tiên nhu cầu nhà cho các gia đình có người làm y tá, lính cứu hỏa và giáo viên. Bang này cũng có một công cụ theo dõi trực tuyến hiển thị vị trí và tiến độ xây dựng nhà ở giá rẻ mới, giúp quá trình này trở nên minh bạch hơn.\nỦy ban Sydney cũng đang kêu gọi phát triển quy hoạch toàn diện bắt buộc. Trong đó, cần một tỷ lệ dành cho nhà ở xã hội hoặc giá cả phải chăng, nơi được chào bán ở mức thấp hơn 20-25% so với giá thị trường trung bình trong 15 năm.\nHọ cũng đề xuất một khoản đầu tư lớn, tương đương như khoản chi 5 tỷ USD của Victoria cho nhà ở xã hội và giá cả phải chăng. Bà Grech nói bây giờ là lúc phải hành động. \"Đây không phải là điều mà chúng ta có thể khắc phục trong một sớm một chiều hoặc thậm chí trước cuộc bầu cử tiếp theo\", bà nói.\nAnh Kỳ (theo ABC)\n"}, {"title": "Vốn 2,3 tỷ đồng, đầu tư đất nền dự án hay đất thổ cư?", "link": "https://vnexpress.net/von-2-3-ty-dong-dau-tu-dat-nen-du-an-hay-dat-tho-cu-4651286.html", "content": "Vợ chồng tôi đều làm kinh doanh nhỏ ở TP HCM, có khoản vốn khoảng 1,3 tỷ đồng, thêm một tỷ bố mẹ tôi cho thêm sau khi bán mảnh đất ở quê. Gần đây lãi gửi tiết kiệm liên tục giảm nên tôi không muốn gửi ngân hàng. Vợ chồng tôi đều muốn mua đất để giữ tiền trong lúc thị trường còn ảm đạm, sau này nếu được giá có thể bán. Người quen của tôi có gợi ý hai phương án là đất nền dự án và đất thổ cư nhưng tôi còn băn khoăn.\nMong chuyên gia tư vấn với vốn 2,3 tỷ đồng, tôi có thể chọn những khu vực nào để đầu tư. Lưu ý đầu tư với mỗi phương án đất nền dự án và đất thổ cư là gì?\nĐộc giả Trí Công\nChuyên gia tư vấn:\nĐất nền dự án là lô đất nằm trong dự án quy hoạch của chủ đầu tư, thường để xây dựng khu dân cư, khu sinh thái, nhà xưởng. Còn đất thổ cư là đất nằm trong khu dân cư, sử dụng để xây dựng nhà ở, công trình phục vụ đời sống.\nDù là phân khúc nào, để tối ưu lợi nhuận và thanh khoản, bạn nên ưu tiên phương pháp đầu tư theo vết dầu loang. Sự phát triển của bất động sản sẽ loang từ vùng trung tâm của đô thị và lan dần theo bán kính xung quanh. Những yếu tố cần đánh giá gồm tăng trưởng kinh tế vùng, GDP đầu người, tăng trưởng dân cư thuần và dân nhập cư; lộ trình phát triển hạ tầng trong 3-5 năm sắp tới và các tiện ích như chợ, trường học, bệnh viện.\nVới tài chính 2,3 tỷ đồng, bạn cân nhắc bất động sản ở Đông Nam Bộ, khu vực phát triển kinh tế vùng tương đối tốt đồng thời tiện đi lại khảo sát và quản lý tài sản.\nNếu đầu tư đất nền dự án, bạn tham khảo các khu vực Tân Uyên, Bến Cát, Bàu Bàng (Bình Dương), Long Thành (Đồng Nai) và Bà Rịa - Vũng Tàu. Tùy vào thời gian đầu tư của bạn mà lợi nhuận kỳ vọng sẽ khác nhau.\nVới thời gian đầu tư 3-5 năm, lựa chọn phù hợp là thị xã Bến Cát (dự kiến trở thành thành phố mới của Bình Dương) và Tân Uyên (thành phố có FDI và GDP tăng trưởng hàng đầu tỉnh). Cả hai khu vực này đều hưởng lợi từ một số hạ tầng giao thông trong tương lai như Vành đai 3, cao tốc. Theo dữ liệu của Batdongsan, dự án đất nền tại khu vực này có giá khoảng 1-1,4 tỷ đồng một lô. Mức tăng trưởng có thể đạt từ 15% một năm\nVới thời gian đầu tư 5-7 năm, bạn tham khảo Long Thành, một khu vực trung chuyển lớn, liên quan đến tam giác kinh tế sân bay, cảng biển Phú Mỹ và TP HCM. Đặc biệt sân bay Long Thành đi vào hoạt động trong tương lai sẽ tạo ra hơn 200,000 công việc mới, thúc đẩy gia tăng dân cư. Mức giá trung bình một nền đất dự án tại Long Thành là 2-2,2 tỷ đồng, mức giá đã tăng gần 70% so với 2-3 năm trước. Tuy nhiên phân khúc này vẫn có dư địa tăng giá trong dài hạn. Mức tăng trưởng có thể đạt 10% trong ba năm đầu và 15-20% trong các năm tiếp theo.\nVới thời gian đầu tư trên 7 năm, bạn tham khảo khu vực Bà Rịa - Vũng Tàu, địa phương có tiềm năng trở thành một trung tâm logistic sau khi sân bay Long Thành hoàn thành, kết hợp với cảng biển Phú Mỹ. Nguồn cung bất động sản khu vực này còn nhiều trong khi dân cư chưa đông đúc. Một nền đất dự án tại đây có giá trung bình 800 triệu đồng. Mức tăng trưởng có thể đạt 10% mỗi năm trong 5 năm đầu và 20% mỗi năm tiếp theo.\nNếu đầu tư đất thổ cư, bạn tham khảo khu vực Dĩ An, Thuận An, Thủ Dầu Một (Bình Dương), Nhơn Trạch (Đồng Nai) và Phú Mỹ (Bà Rịa - Vũng Tàu) với thời gian đầu tư 3-5 năm. Trong đó, khu vực Dĩ An - Thuận An có tốc độ tăng trưởng dân cư cao, đặc biệt là nhóm người lao động tại các nhà máy, xí nghiệp và nhóm sinh viên, thanh khoản tốt. Tài chính hơn hai tỷ đồng, bạn có thể đầu tư một nền đất thổ cư 100 m2 hoặc vay thêm ngân hàng để xây nhà trọ để cho thuê với lợi suất 4-5% một năm. Mức tăng trưởng có thể đạt 8-12% một năm.\nHoặc bạn có thể mua nhà xây sẵn để cho thuê ở TP Thủ Dầu Một hay thị xã Phú Mỹ (Bà Rịa - Vũng Tàu), lợi suất 3% một năm, mức tăng trưởng có thể đạt 6-7% một năm. Tài chính hơn hai tỷ cũng có thể mua một nền đất 200 m2 hoặc hai nền 100 m2 tại Nhơn Trạch (Đồng Nai), khu vực kết nối tốt với khu kinh tế mới Long Thành, cách TP HCM 45 phút lái xe và có đầy đủ các tiện ích để cho thuê. Mức tăng trưởng có thể đạt 10-15% một năm.\nLưu ý đất nền dự án và đất thổ cư đều có ưu điểm và rủi ro riêng. Đầu tư đất nền dự án nên dựa vào câu chuyện hạ tầng, tiềm năng phát triển kinh tế vùng và tăng trưởng dân số. Nhà đầu tư cần kiểm tra kỹ tính pháp lý, làm rõ các thông tin sau: dự án có đấu giá hay không, có quy hoạch 1/500 chưa, năng lực chủ đầu tư và khả năng tách lô. Một số dự án dù đã đấu giá, có quy hoạch 1/500 nhưng chủ đầu tư chưa hoàn thành hạ tầng, tiện ích nên chưa được cấp sổ đỏ cho từng lô đất riêng, khiến nhà đầu tư phải chôn vốn một thời gian.\nCòn đất thổ cư thường là giao dịch thứ cấp, có sổ đỏ nên an toàn về mặt pháp lý. Bạn nên tập trung vào các khu vực đông dân với hệ thống tiện ích có sẵn cho dân cư. Loại hình này có tính rủi ro thấp và khả năng tăng giá cũng thấp hơn so với đất nền dự án.\nNếu ưu tiên sự an toàn, khả năng thanh khoản cao và có thể khai thác dòng tiền cho thuê, bạn nên chọn đất thổ cư. Còn loại hình đất nền dự án lại dành cho những nhà đầu tư chuyên nghiệp, chấp nhận rủi ro cao hơn nhưng có thể thu về lợi nhuận từ 45% đến 80% sau 3-5 năm.\nÔng Đinh Minh TuấnGiám đốc khu vực miền Nam của Nền tảng công nghệ Batdongsan\n"}, {"title": "Ngôi nhà thiết kế so le", "link": "https://vnexpress.net/ngoi-nha-thiet-ke-so-le-4651194.html", "content": "Ngôi nhà 4 tầng rộng 250 m2, nằm tại Giang Tô (Trung Quốc). Gia chủ là một người đàn ông thuộc thế hệ 8X, sau một thời gian lập nghiệp tại thành phố đã quyết định đưa vợ con về quê sống cùng bố mẹ.\nTừ hiện trạng ban đầu là một ngôi nhà 2 tầng xây từ hơn 40 năm trước, nhóm kiến trúc sư chọn phương án kết hợp giữa hai phong cách truyền thống và hiện đại, tạo nên công trình phù hợp với gia đình 3 thế hệ.\n2 mặt phía Đông và Bắc công trình không mở cửa sổ do tiếp giáp đường cao tốc.\nNhìn từ bên ngoài, ngôi nhà giống như chỉ có kết cấu 2,5 tầng nhờ thiết kế dạng so le. Các ô thoáng, cửa sổ, ban công được bố trí xen kẽ ở mặt phía Tây, Nam của ngôi nhà, hướng tầm nhìn ra cánh đồng.\nMột góc sân vườn gia chủ trồng giàn nho, phía dưới là không gian để các thành viên trong nhà có thể ngồi thư giãn.\nNgôi nhà cũ bố trí tầng một là nơi ở của những người lớn, tầng 2 là phòng ngủ trẻ em. Sau cải tạo, tầng một được thay đổi công năng trở thành khu sinh hoạt chung gồm phòng khách liền bếp với phong cách hiện đại.\nKhu bếp được thiết kế một cửa sổ kính lớn, giúp tận dụng nguồn ánh sáng tự nhiên vào ban ngày.\nTầng một còn sắp xếp 2 phòng ngủ cho ông bà, với hệ cửa ra vào độc lập, có thể thông thẳng ra vườn nho - nơi hàng xóm thường ghé thăm.\nTầng 2 gồm phòng khách và phòng làm việc dành cho bố mẹ. Phòng khách nằm dưới khoảng thông tầng với chiều cao 10 m, tạo cảm giác rộng rãi và tăng cường kết nối giữa các thành viên trong gia đình.\nPhòng làm việc luôn tràn ngập ánh sáng nhờ hệ cửa sổ kính trải dài 2 vách tường.\nMặt bằng tầng 2.\nCông trình được thiết kế và thi công bởi văn phòng kiến trúc L&M Design Lab (Trung Quốc).\n"}]