[
    {
        "title": "Sinh viên ngành Thiết kế vi mạch được săn đón",
        "link": "https://vnexpress.net/sinh-vien-nganh-thiet-ke-vi-mach-duoc-san-don-4651784.html",
        "content": "Việt Nam được đánh giá là thị trường tiềm năng của ngành sản xuất chip và linh kiện bán dẫn. Bộ Thông tin và Truyền thông cho biết ngành công nghiệp bán dẫn, trong đó có thiết kế vi mạch, cần 10.000 kỹ sư mỗi năm, nhưng nhân lực hiện tại chỉ đáp ứng dưới 20%.\nTheo khảo sát của Hội Công nghệ Vi mạch Bán dẫn TP HCM (HSIA), từ năm 2019 đến nay, mỗi năm Việt Nam cần khoảng 1.000 kỹ sư ngành thiết kế vi mạch. Trong đó, khu vực TP HCM chiếm khoảng 53% nhu cầu tuyển dụng.\nPGS Nguyễn Đức Minh, Trưởng khoa Điện tử, Đại học Bách khoa Hà Nội, cho biết ngành vi mạch ở Việt Nam hiện có khoảng 5.000 kỹ sư, tại 50 công ty, chủ yếu là kỹ sư thiết kế vi mạch. Mỗi năm, những công ty này cần tuyển mới khoảng 150-200 kỹ sư.\nTuy nhiên, nhiều công ty lớn, nổi tiếng thế giới như Infineon, Renesas, Marvel, Samsung đang định mở thêm văn phòng, nhà máy ở khu vực phía bắc. Vì vậy, ông Minh dự đoán thời gian tới, mỗi năm các doanh nghiệp cần tuyển mới khoảng 250-300 kỹ sư cho ngành thiết kế vi mạch.\nTS Nguyễn Tấn Trần Minh Khang, Phó hiệu trưởng trường Đại học Công nghệ thông tin, Đại học Quốc gia TP HCM, nói thậm chí một số doanh nghiệp ở Đông Nam Á cũng muốn tuyển nhân sự tại Việt Nam.\n\"Ngành này ngày càng khát nhân lực và hứa hẹn bùng nổ trong một vài năm tới\", TS Khang cho hay.\nKhảo sát của HSIA cũng cho thấy kỹ sư Thiết kế vi mạch mới ra trường nhận lương trung bình khoảng 15 triệu đồng một tháng. Kỹ sư có 1-3 năm kinh nghiệm, thu nhập dao động 15-30 triệu đồng. Sau 6 năm, họ nhận lương trung bình 0,6-1 tỷ đồng mỗi năm. Còn từ 10 năm kinh nghiệm trở lên, mức lương có thể hơn 1,5 tỷ mỗi năm.\nỞ Đại học Bách khoa Hà Nội, PGS Minh, cho biết 100% sinh viên định hướng thiết kế vi mạch ra trường được chào đón, có việc ngay. Mức lương khởi điểm của kỹ sư mới khoảng 15-20 triệu đồng, tương đương ngành Công nghệ thông tin. Còn nếu theo nghề 5-10 năm, lương kỹ sư ngành này cao gấp rưỡi Công nghệ thông tin, lên tới 2.500-3.000 USD một tháng (60-70 triệu đồng).\n\"Công việc của một kỹ sư thiết kế vi mạch khó hơn, các công ty cũng khó đào tạo nhân lực ngành này nên quyết giữ người có kinh nghiệm. Đây là điểm khác biệt với ngành Công nghệ thông tin\", ông Minh lý giải.\nHiện, Thiết kế vi mạch nằm trong chương trình đào tạo ngành Viện Điện tử - Viễn thông hoặc Vật lý kỹ thuật ở Đại học Bách khoa Hà Nội, Đại học Quốc gia Hà Nội, trường Đại học Bách khoa, Khoa học Tự nhiên (Đại học Quốc gia TP HCM). Một số trường vừa công bố mở ngành Thiết kế vi mạch trong tháng 9 như trường Đại học Công nghệ thông tin TP HCM, Đại học FPT.\nSinh viên ngành Thiết kế vi mạch của trường Đại học Công nghệ thông tin được học kiến thức cơ sở ngành bán dẫn, điện tử, máy tính, công nghệ thông tin và chuyên ngành kỹ thuật thiết kế vi mạch, cùng kiến thức về kỹ năng mềm khác.\nTốt nghiệp, sinh viên nắm vững kiến thức nền tảng và chuyên sâu về kỹ thuật thiết kế vi mạch để ứng dụng; có kỹ năng thiết kế, hiện thực hóa và đánh giá hệ thống, giải pháp của ngành thiết kế vi mạch.\nNgoài ra, để tham gia các dự án tại doanh nghiệp, sinh viên còn được học kỹ năng sử dụng các công cụ thiết kế, mô phỏng và đánh giá kiểm tra từ các hãng nổi tiếng trên thế giới như Synopsys, Candence, Seimens (Mentor Graphics), Xilinx.\nTại Đại học Bách khoa Hà Nội, PGS Nguyễn Đức Minh, cho biết từ nhiều năm nay đã có một số ngành đào tạo liên quan đến lĩnh vực thiết kế - chế tạo chip và linh kiện điện tử - bán dẫn như Kỹ thuật Điện tử - Viễn thông, Vật lý kỹ thuật, Kỹ thuật vi điện tử và Công nghệ nano.\n\"Các chương trình đào tạo trên có thể cung cấp cho sinh viên đầy đủ kiến thức cho toàn bộ chuỗi giá trị của ngành công nghiệp vi mạch từ thiết kế đến chế tạo, kiểm thử và cả vật liệu vi điện tử\", ông Minh nói.\nRiêng với chuyên ngành Thiết kế vi mạch thuộc ngành Kỹ thuật Điện tử - Viễn thông, sinh viên được trang bị các khối kiến thức về Toán học và khoa học cơ bản, Điện tử - Viễn thông, kiến thức xã hội và kỹ năng mềm trong ba năm đầu. Một số môn tiêu biểu là Toán, Vật lý, Lập trình, Mạch điện tử, Cấu trúc máy tính, Xử lý tín hiệu và thông tin.\nTừ năm thứ tư, sinh viên bước vào chuyên ngành Thiết kế vi mạch. Sinh viên được học về Hệ thống nhúng và thiết kế giao tiếp nhúng, Cơ sở công nghệ vi điện tử, Thiết kế mạch tích hợp cỡ lớn VLSI, Thiết kế IC tương tự (Analog IC Design), Kiểm chứng và kiểm tra vi mạch (IC Verification and Testing).\nNhìn chung, sinh viên được trang bị toàn diện, cả về chuyên môn và kỹ năng mềm để có thể thiết kế, chế tạo vi mạch, đáp ứng được yêu cầu về tính năng động và sáng tạo của nghề nghiệp này.\nPGS Minh cho biết sau khi tốt nghiệp, sinh viên thường đảm nhận vị trí kỹ sư thiết kế vi mạch, kiểm thử và đóng gói. Về sản xuất, Việt Nam hiện chưa có công ty nào sản xuất được lõi vi mạch mà mới tập trung vào việc đóng gói, kiểm thử. Trước mắt, các công ty chỉ cần kỹ sư cho quy trình này.\nTheo TS Khang, thiết kế vi mạch có nhiều công đoạn, vị trí việc làm. Trong giai đoạn gần đây, nhu cầu vị trí kiểm tra, kiểm thử thiết kế và lĩnh vực liên quan đến thiết kế vật lý đang tăng cao. Ngoài ra, các công việc liên quan đến thiết kế logic, thiết kế số cũng thu hút sự chú ý của các doanh nghiệp.\nHọc phí các ngành này tại trường Đại học Công nghệ thông tin, Bách khoa, Khoa học Tự nhiên (Đại học Quốc gia TP HCM) và tại Đại học Bách khoa Hà Nội đều dao động quanh mốc 30 triệu đồng một năm với chương trình chuẩn.\nLệ Nguyễn - Dương Tâm\n"
    },
    {
        "title": "Thầy giáo hút thuốc gây nổ bóng bay bị phạt 350.000 đồng",
        "link": "https://vnexpress.net/thay-giao-hut-thuoc-gay-no-bong-bay-bi-phat-350-000-dong-4651878.html",
        "content": "Ngày 11/9, ông Trịnh Hữu Tùng, Hiệu trưởng Tiểu học Yên Phú, cho biết thông tin trên.\nHình thức phạt này căn cứ theo Nghị định 117 năm 2020 về xử phạt vi phạm hành chính, mức phạt là 350.000 đồng. Thầy giáo đã nộp phạt, kiểm điểm rút kinh nghiệm và đi dạy bình thường.\n10 học sinh bị ảnh hưởng bởi vụ nổ về cơ bản đã ổn định sức khỏe, theo ông Tùng. Cụ thể, 9 em đã xuất viện, riêng một nữ sinh lớp 5 đang điều trị tại Bệnh viện Nhi tỉnh Thanh Hóa theo nguyện vọng gia đình.\n\"Hôm nay, một học sinh đã đến lớp, số còn lại dự kiến một vài ngày tới đều đi học\", ông Tùng cho hay. Hoạt động dạy học tại trường Tiểu học Yên Phú cũng trở lại bình thường, không còn xáo trộn như tuần trước.\nHôm 5/9, trường Tiểu học Yên Phú tổ chức lễ khai giảng năm học mới. Khoảng 8h30, buổi lễ kết thúc, một số học sinh và phụ huynh lên khán đài lấy bóng bay để chơi. Cùng lúc này, một thầy giáo đi qua, trên tay cầm thuốc lá, \"không may đụng phải khiến bóng bay phát nổ\". Trước đó, giáo viên mua bóng bay ở bên ngoài, loại này bơm khí hydro.\nVụ nổ làm 10 học sinh bị bỏng. Sân trường hỗn loạn. Các thầy cô và phụ huynh lập tức đưa học sinh đến Trạm Y tế xã sơ cứu, rồi chuyển lên Bệnh viện đa khoa huyện Yên Định.\nHiệu trưởng Tiểu học Yên Phú, cho hay thầy giáo liên quan vụ việc đã hơn 30 năm đi dạy, hút thuốc lá nhiều năm. Ông này cũng bị bỏng ở cánh tay sau vụ nổ. Lãnh đạo nhà trường nhận định hành vi hút thuốc lá trong sân trường là phản cảm, vi phạm quy định của trường và của pháp luật. Trường sẽ cân nhắc không sử dụng bóng bay trong các ngày lễ ở trường.\nTheo các bác sĩ, loại bóng bay bơm khí này rất nguy hiểm. Khí hydro có cấu trúc phân tử rất bé, dễ dàng thẩm thấu cực nhanh qua màng bóng bay, chỉ cần tiếp xúc với bóng đèn hay gặp không khí nóng hoặc ra ngoài trời nắng là có đủ điều kiện kích hoạt phản ứng, bóng có thể nổ tung. Khí hydro bị nén trong bóng bay sẽ phát nổ rất mạnh, nguy cơ gây bỏng mặt, mù mắt, bỏng tay cho người cầm.\n"
    },
    {
        "title": "Cậu bé 10 tuổi đạt 7.5 IELTS trong lần thi đầu",
        "link": "https://vnexpress.net/cau-be-10-tuoi-dat-7-5-ielts-trong-lan-thi-dau-4651410.html",
        "content": "Nguyễn Minh Đức, học sinh lớp 5/7, trường Tiểu học Lương Thế Vinh, quận Gò Vấp, TP HCM, thi IELTS vào ngày 13/8. Điểm các kỹ năng của Đức lần lượt là Nghe 8.0, Nói 8.0, Đọc 7.0 và Viết 6.5.\n\"Em rất bất ngờ khi mình được 7.5. Trước khi đi thi, em sợ gặp đề khó nên đoán sẽ được 7.0 thôi\", Đức nói.\nCậu bé cho biết đạt được số điểm này nhờ luôn tự tạo môi trường tiếng Anh trong cuộc sống thường ngày, chăm chỉ đọc sách, xem phim về khoa học.\nGia đình Đức nói con trai bộc lộ niềm yêu thích với tiếng Anh từ khi còn rất nhỏ. Năm Đức lên hai tuổi, nhà trẻ của em tổ chức hai buổi học với giáo viên nước ngoài mỗi tuần, mỗi buổi trong 20 phút. Ngay từ buổi đầu, Đức đã tỏ ra rất thích thú.\nNhận thấy con có khả năng, gia đình từng mời một cô giáo người nước ngoài về kèm khi Đức lên ba tuổi. Tuy nhiên, vì sợ ảnh hưởng đến việc sử dụng tiếng Việt của con, cha mẹ em sau đó quyết định dừng lại, chỉ mua sách tiếng Anh dành cho thiếu nhi về cho Đức.\nNiềm đam mê với tiếng Anh đã khiến Đức không ngừng tìm tòi những nguồn tài liệu tiếng Anh mới, ngoài những cuốn sách mà mẹ mua. Cậu bé tự khám phá các trang web về sách truyện thiếu nhi bằng tiếng Anh trên mạng như Epic hay Razkid. Nhờ nghiền ngẫm các câu chuyện ở đó, Đức biết được nhiều từ vựng khó về các chủ đề.\nVì vậy, khi gặp các bài Đọc (Reading) với chủ đề về trò chơi điện tử, âm nhạc và lịch sử Liên Xô trong bài thi thật, Đức không gặp nhiều khó khăn. Em cũng làm phần thi Nghe (Listening) khá dễ dàng do thường xuyên xem các video kiến thức trên Internet, đặc biệt là về lịch sử. Đức cho biết, em đã có thể xem những đoạn phim này mà không cần phụ đề từ hai, ba năm trước.\nNgoài ra, vì được mẹ đăng ký học các lớp hùng biện tiếng Anh nên Đức được luyện nói nhiều. Em còn thường xuyên tập lồng tiếng cho phim bằng tiếng Anh bằng cách chọn những đoạn video dài 4-5 phút trong các bộ phim yêu thích như Zootopia rồi tập nói theo giọng của nhân vật.\nChị gái Đức cũng giúp đỡ em. Hai chị em nói chuyện bằng tiếng Anh khi ở nhà nên Đức dần hình thành phản xạ tốt và nói lưu loát. Khi gặp chủ đề \"Mô tả thành phố bạn muốn đến ở trong một thời gian dài\", Đức đã chọn nói về thành phố London vì nơi đây có có lịch sử và văn hóa lâu đời, có nhiều công trình kiến trúc đẹp. Phần trả lời đã giúp Đức đạt 8.0 Speaking (Nói).\nĐiều khiến Đức gặp khó hơn cả là câu hỏi ở bài thi viết Task 2. Đề bài hỏi lý do và hậu quả khi nhiều người ngày nay quá bận rộn với công việc. Đức cho rằng nguyên nhân là mọi người phải cạnh tranh để giữ vị trí của mình ở nơi làm việc và nhiều người muốn có một cuộc sống sung túc hơn. Điều này dẫn đến sự xa cách trong các mối quan hệ gia đình.\nVì chủ đề liên quan tới công việc, vốn quen thuộc với các thí sinh lớn tuổi hơn nên Đức thấy diễn tả phần lý do khá khó. Tuy nhiên do đã đọc nhiều sách truyện về chủ đề này nên em vẫn hoàn thành được bài, đạt 6.5 cho kỹ năng Viết (Writing).\nDù đạt điểm cao, Đức cho hay mới bắt đầu biết đến IELTS được một năm. Em chú trọng việc giải trí và khám phá kiến thức thường thức về cuộc sống bằng tiếng Anh thay vì cày đề.\n\"Mỗi tuần em chỉ dành khoảng bốn tiếng để học cả 4 kỹ năng theo dạng thức của bài thi\", Đức nói.\nGia đình Đức cho biết luôn nỗ lực tạo điều kiện cho cậu bé được phát triển toàn diện, không chỉ về tiếng Anh. Ngoài đăng ký cho Đức học các lớp viết sáng tạo và hùng biện, cha mẹ em cố gắng đưa con đi nhiều nơi để Đức mở mang kiến thức về cuộc sống xung quanh, ví dụ như địa lý Việt Nam. Mẹ cũng quy định ngày nào Đức cũng phải dành thời gian để chơi một môn thể thao.\nNói về việc cho con học IELTS, chị Hương, mẹ Đức, nói điều này xuất phát từ mong muốn con được học những kiến thức mà mình yêu thích chứ không đặt áp lực. Chị không khuyến khích việc cho trẻ chạy đua ôn thi IELTS sớm, mà phải tùy vào khả năng và sở thích của con.\nĐức cũng chưa bao giờ coi tiếng Anh như một môn học mà là một sở thích. Vì vậy, khi đạt kết quả cao, em vui nhưng không nghĩ rằng đó là một thành tựu để khoe khoang.\nCô Vân Anh, giáo viên chủ nhiệm của Đức ở trường Tiểu học Lương Thế Vinh, nhận xét cậu bé rất sáng dạ, tiếp thu nhanh. Ngoài việc luôn đạt điểm tuyệt đối trong các bài kiểm tra tiếng Anh, Đức còn học vượt kiến thức Toán và vừa góp mặt trong đội Kịch đi thi cấp thành phố của trường. Hồi tháng 7, Đức giành cúp Vàng đồng đội ở World Scholar's Cup 2023, tổ chức tại Seoul, Hàn Quốc. Đây là cuộc thi học thuật quốc tế, thu hút hơn 15.000 thí sinh 8-18 tuổi mỗi năm, tranh tài ở 6 lĩnh vực như khoa học, lịch sử, hay văn học.\nTheo thống kê trên trang chủ IELTS, trong số thí sinh người Việt làm bài thi này năm 2022, chỉ 10% đạt điểm 7.5. Bài thi không giới hạn độ tuổi, nhưng IDP - một trong đơn vị tổ chức thi ở Việt Nam khuyến khích thí sinh đăng ký khi trên 16 tuổi.\nĐức nói sẽ tiếp tục học tiếng Anh như từ trước tới giờ, như một niềm yêu thích. Nam sinh hy vọng năm tới có thể giành được học bổng vào một trường cấp hai quốc tế, nơi có thư viện rất lớn để em được thỏa sức với đam mê đọc.\nKhánh Linh\n"
    },
    {
        "title": "Trường chuyển chỗ học cách 20 km, sinh viên bức xúc",
        "link": "https://vnexpress.net/truong-chuyen-cho-hoc-cach-20-km-sinh-vien-buc-xuc-4651502.html",
        "content": "Đầu tháng 9, trường Đại học Mở TP HCM thông báo thay thế cơ sở học tập tại 371 Nguyễn Kiệm, quận Gò Vấp bằng cơ sở mới tại khu dân cư Nhơn Đức, xã Nhơn Đức, huyện Nhà Bè. Đây là khuôn viên của trường Đại học Sư phạm Thể dục Thể thao TP HCM, được hai trường thống nhất liên kết sử dụng. 4.000 sinh viên chương trình chuẩn của 21 ngành đào tạo sẽ chuyển đến đây học.\nViệc này khiến nhiều sinh viên bức xúc. Theo họ, cơ sở mới thuộc ngoại thành, cách nơi cũ 20 km, gây nhiều trở ngại trong học tập và sinh hoạt nhưng không được báo trước.\nVân Anh, sinh viên năm thứ ba, rơi vào tình cảnh \"nước tới chân mới nhảy\".\n\"Cơ sở mới cách quá xa, chắc chắn em phải tìm chỗ trọ mới nhưng thời gian quá gấp gáp\", Vân Anh nói. Cô hiện gặp khó khi phải thương lượng việc trả phòng, lấy lại tiền đặt cọc ở chỗ thuê cũ.\nThanh Phương, tân sinh viên ngành Ngôn ngữ Nhật, nói \"ngã ngửa\" khi nhận thông báo của trường. Khi đăng ký nguyện vọng, em và gia đình đã so sánh một số trường và chọn Đại học Mở vì cơ sở ở trung tâm thành phố.\n\"Em đủ điểm đỗ trường khác nhưng vì trường đó dưới Thủ Đức nên bỏ để chọn Đại học Mở TP HCM. Cuối cùng, giờ phải đi xuống tận huyện Nhà Bè\", Phương bức xúc.\nNhà ở quận Phú Nhuận, nữ sinh đi xe máy tới Nhà Bè mất khoảng một tiếng rưỡi. Nhưng vấn đề Phương lo lắng hơn là an ninh khi đi xa.\nTrả lời VnExpress, GS Nguyễn Minh Hà, Hiệu trưởng trường Đại học Mở TP HCM, cho biết trường thuê cơ sở ở quận Gò Vấp từ năm 2015, hết hạn hợp đồng vào năm 2025. Tuy nhiên, vì có việc ngoài ý muốn, năm ngoái phía cho thuê thông báo lấy lại địa điểm sớm hơn dự kiến.\nTheo quy định, với trường công lập, các khoản chi trên 100 triệu đồng phải qua đấu thầu. Trường đã thông báo mời thầu ngay khi biết tin, chọn được hai đơn vị trúng thầu nhưng đến bước thương thảo hợp đồng thì thấy hồ sơ không đảm bảo. Việc này ảnh hưởng đến tiến độ tìm cơ sở mới của trường.\n\"Trường cũng rơi vào tình thế bị động, lúng túng, không còn cách nào khác\", GS Hà nói, gửi lời xin lỗi đến phụ huynh, sinh viên.\nÔng nói thêm cơ sở ở Nhà Bè có khuôn viên rộng rãi, phòng học khang trang, có sân thể thao, nhà tập luyện đa năng, hồ bơi và các tiện ích khác. Cơ sở này của trường Đại học Sư phạm Thể dục Thể thao TP HCM nhưng chưa được khai thác hết công suất nên trường liên kết để cùng sử dụng.\nTrong học kỳ I, nhà trường tổ chức xe đưa đón miễn phí cho sinh viên vào một số khung giờ, địa điểm tập trung trong nội thành; đồng thời điều chỉnh giờ học để phù hợp với việc di chuyển của sinh viên. Ngoài ra, trường phối hợp với huyện Đoàn Nhà Bè, quận 7 và các địa phương lân cận, lập danh sách nhà trọ uy tín, giới thiệu cho các em. Kỳ học sẽ bắt đầu vào giữa tháng 10.\nNăm nay, trường Đại học Mở TP HCM tuyển 5.050 sinh viên. Học phí chương trình chuẩn của trường dự kiến khoảng 22-27 triệu đồng mỗi năm, chương trình chất lượng cao 42-45 triệu đồng.\nNgoài cơ sở mới ở huyện Nhà Bè và trụ sở chính ở quận 3, trường Đại học Mở TP HCM còn có 5 cơ sở khác ở TP HCM, Đồng Nai, Bình Dương, Khánh Hòa.\nLệ Nguyễn\n* Tên sinh viên được thay đổi\n"
    },
    {
        "title": "Giám đốc Bách khoa Hà Nội khuyên sinh viên chủ động dùng tiếng Anh",
        "link": "https://vnexpress.net/giam-doc-bach-khoa-ha-noi-khuyen-sinh-vien-chu-dong-dung-tieng-anh-4651490.html",
        "content": "Tại lễ khai giảng năm học mới ngày 10/9, trước 8.000 người, PGS Huỳnh Quyết Thắng, Giám đốc Đại học Bách khoa Hà Nội đưa ra ba lời khuyên với các tân sinh viên.\nTheo ông Thắng, Đại học Bách khoa Hà Nội đặc biệt quan tâm việc sử dụng tiếng Anh. Năm nay, các tân sinh viên phải trải qua kiểm tra trình độ tiếng Anh đầu vào theo chuẩn quốc tế, thông qua bài thi TOEIC Placement. Từ đó, các thầy cô sẽ đưa ra tư vấn để các em học và sử dụng tiếng Anh tốt nhất trong học tập, nghiên cứu và đổi mới sáng tạo.\nÔng Thắng cho rằng sinh viên cần, được yêu cầu và phải chủ động sử dụng tiếng Anh trong học tập, nghiên cứu, trong làm các bài tập lớn và đồ án tốt nghiệp.\n\"Tôi tin các em sẽ làm chủ, sử dụng tiếng Anh hiệu quả. Đây là tiền đề để trường quốc tế hóa nhanh hơn và để môi trường Bách khoa Hà Nội thực sự là đẳng cấp quốc tế\", ông Thắng nói.\nNgoài ra, người đứng đầu Đại học Bách khoa Hà Nội cho rằng các sinh viên cần nhận diện năng lực, phẩm chất, sở trường cá nhân để lựa chọn con đường phát triển phù hợp.\nTheo ông, học đại học có nhiều sự khác biệt, đòi hỏi sinh viên có sự chín chắn, lựa chọn những kiến thức cần phải học và khám phá. Các em cũng cần cân bằng và phân bổ thời gian học, giải trí, rèn luyện thể thao một cách hợp lý.\nThông thường, khi bước chân vào giảng đường đại học, mỗi sinh viên cần lựa chọn con đường bước ra sau khi tốt nghiệp: đi làm, học sau đại học, khởi nghiệp - tự kinh doanh riêng.\nÔng Thắng mong tân sinh viên Bách khoa sẽ suy nghĩ sớm, chín chắn và lựa chọn cho mình con đường phù hợp với khát vọng của bản thân, hoàn cảnh của gia đình và năng lực cá nhân để có thể bước ra thế giới với tâm thế của những công dân toàn cầu.\nGiám đốc Đại học Bách khoa Hà Nội cũng khuyên sinh viên luôn nuôi dưỡng tình yêu thương và lòng nhân ái, sống tử tế và làm việc hiệu quả. \"Lòng nhân ái chính là điểm tựa để mỗi chúng ta vượt qua các thách thức, khó khăn\", ông Thắng nói.\nTừ năm ngoái, trường Bách khoa đã xây dựng quy tắc văn hóa giao tiếp trong nhà trường và môi trường mạng. Sau một năm thực hiện, văn hóa giao tiếp đã thay đổi rõ rệt theo chiều hướng tích cực.\n\"Các em hãy mở lòng, hãy chia sẻ những khó khăn, niềm vui. Thành công của các em sẽ đến từ những điều tưởng như bé nhỏ nhất ấy. Đại học Bách khoa Hà Nội sẽ là một xã hội thu nhỏ để các em học tập được cả những kỹ năng sống và kỹ năng làm việc\", ông Thắng chia sẻ.\nNguyễn Tuấn Phong, tân sinh viên ngành Kỹ thuật điều khiển và tự động hóa, ấn tượng với lời khuyên của người đứng đầu nhà trường. \"Đó đều là những lời khuyên thiết thực, giúp chúng em biết mình cần phải làm gì ngay từ năm nhất\", Phong nói.\nNăm nay, Đại học Bách khoa Hà Nội đón hơn 8.000 tân sinh viên đến từ 52 tỉnh, thành, xa nhất là Bạc Liêu; cùng 94 sinh viên quốc tế từ 10 quốc gia. 22% trong số tân sinh viên là nữ.\nÔng Thắng nhấn mạnh tinh thần của năm học mới tại Bách khoa Hà Nội là \"cống hiến hết mình, chuyển mình mạnh mẽ hơn, đổi mới sáng tạo hiệu quả hơn, chuyển đổi số quyết liệt hơn và chuyển đổi xanh tăng tốc hơn\".\nĐược thành lập năm 1956, Đại học Bách khoa Hà Nội là trường top đầu cả nước về đào tạo lĩnh vực kỹ thuật. Trường có 65 chuyên ngành trình độ đại học, 47 chuyên ngành thuộc trình độ cao học, 32 chuyên ngành bậc tiến sĩ.\nDương Tâm\n"
    },
    {
        "title": "Số người học nghề ở TP HCM tăng",
        "link": "https://vnexpress.net/so-nguoi-hoc-nghe-o-tp-hcm-tang-4648834.html",
        "content": "Theo công bố của Sở Lao động - Thương binh và Xã hội TP HCM hồi giữa tháng 8, số này tăng hơn 150.000 người so với năm 2021 và vượt gần 2% so với chỉ tiêu đề ra.\nTrong 6 tháng đầu năm 2023, các cơ sở đào tạo nghề đã tuyển được hơn 150.000 học viên, đạt hơn 50% kế hoạch.\nTrước đó, do ảnh hưởng bởi dịch Covid-19, hầu hết trường nghề ở TP HCM không tuyển đủ chỉ tiêu. Cụ thể năm 2020, các trường tuyển được hơn 338.700 người. Năm 2021, số người học nghề giảm mạnh, chỉ đạt 223.600 người, tương đương 60,28% chỉ tiêu đề ra.\nSở Lao động - Thương binh và Xã hội cho biết thêm tính đến hết tháng 7, số học viên nghề ở thành phố là hơn 370.000. Trong đó, trình độ cao đẳng chiếm nhiều nhất với hơn 177.000 người; trung cấp (hơn 126.000), còn lại là trình độ sơ cấp (hơn 33.800).\nXu hướng lựa chọn ngành học cũng có sự thay đổi. Số học viên chọn 9 ngành dịch vụ chủ yếu (Thương mại; Vận tải kho bãi; Du lịch; Bưu chính, Viễn thông và thông tin truyền thông; Tài chính, Tín dụng, Ngân hàng, Bảo hiểm; Kinh doanh bất động sản; Dịch vụ thông tin tư vấn - Khoa học công nghệ; Giáo dục đào tạo; Y tế) giảm dần, từ hơn 73% của năm 2020 xuống còn hơn 49% vào năm ngoái.\nNgược lại, bốn ngành công nghiệp trọng điểm (Cơ khí, Điện tử - Công nghệ thông tin, Chế biến tinh lương thực thực phẩm, Hóa dược – Cao su) thu hút người học, chiếm tỷ lệ hơn 41% trong năm 2021 và 2022.\nSố ít học viên chọn 8 ngành tự do dịch chuyển lao động trong khối ASEAN (Nha khoa, Điều dưỡng, Kỹ thuật, Xây dựng, Kế toán, Kiến trúc, Khảo sát và du lịch) hoặc ngành nghề khác.\nTP HCM hiện có 376 cơ sở giáo dục nghề nghiệp, tăng 9 so với năm 2021. Các loại hình gồm trường cao đẳng, trung cấp, trung tâm giáo dục nghề nghiệp, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên và các doanh nghiệp có đăng ký hoạt động giáo dục nghề nghiệp.\nTrong đó, đào tạo ở doanh nghiệp chiếm số lượng nhiều nhất với 178 cơ sở, tiếp đến là trường cao đẳng (62 cơ sở) và trường trung cấp (60).\nSở Lao động - Thương binh và Xã hội đánh giá công tác hướng nghiệp, phân luồng học sinh sau tốt nghiệp trung học đã được triển khai rộng khắp, đến gần xã hội hơn.\nKiến thức chuyên môn, trình độ kỹ năng nghề của người học sau tốt nghiệp trường nghề ngày càng tiệm cận thực tế sản xuất, đáp ứng nhu cầu tuyển dụng của doanh nghiệp.\nTuy nhiên, tuyển sinh ở các nghề, trường đào tạo ngắn hạn vẫn chiếm tỷ trọng cao. Sở đánh giá người học nghề có xu hướng muốn học nhanh, sớm tham gia thị trường lao động. Điều này có thể khiến phần lớn họ khó thích ứng với sự thay đổi nhanh của khoa học công nghệ so với lao động có trình độ trung cấp, cao đẳng.\nMặt khác, các trường trung cấp, cao đẳng nghề bị động trong nguồn tuyển khi học sinh ngày càng có nhiều cơ hội vào đại học. Trong khi đó, uy tín, chất lượng đào tạo, điều kiện dạy học của các trường chưa đảm bảo hoặc chưa thu hút người học.\nCuối năm ngoái, Tổng cục Giáo dục nghề nghiệp, Bộ Lao động, Thương binh và Xã hội, cho biết các trường nghề tuyển được gần 2,45 triệu học viên, tăng 500.000 người so với năm 2021 và cao nhất trong 5 năm qua.\nCơ quan này nhận định lợi thế của giáo dục nghề nghiệp là số lượng ngành, nghề lớn. Hiện bậc trung cấp có khoảng 800 ngành, nghề, cao đẳng 400, chưa tính trình độ sơ cấp và các khóa học ngắn hạn, lấy chứng chỉ.\nLệ Nguyễn\n"
    },
    {
        "title": "Nữ sinh tốt nghiệp đại học xuất sắc trong 3 năm",
        "link": "https://vnexpress.net/nu-sinh-tot-nghiep-dai-hoc-xuat-sac-trong-3-nam-4650916.html",
        "content": "Những ngày này, trong khi các bạn cùng khóa bước vào năm học mới, Đỗ Minh Ngọc, sinh viên lớp K65 Công nghệ sinh học chất lượng cao, có thời gian nghỉ ngơi, vì đã tốt nghiệp.\nNữ sinh hoàn thành chương trình cử nhân chỉ trong 3 thay vì 4 năm, với điểm trung bình (GPA) 3,63/4, xếp loại xuất sắc. Trường Khoa học Tự nhiên cho biết rất hiếm sinh viên tốt nghiệp sớm như Ngọc.\n\"Hoàn thành sớm một năm giúp em có hứng khởi để học liền lên bậc tiếp theo\", Ngọc nói.\nNgọc trúng tuyển trường Đại học Khoa học Tự nhiên năm 2020, sau khi trượt nguyện vọng 1 vào ngành Y khoa của Đại học Y Hà Nội. Trong khi một số bạn bè quyết định thi lại hay căng thẳng vì phải học nhiều môn đại cương, Ngọc lại thấy càng ngày càng hợp với Công nghệ sinh học. Cô nhìn nhận đây là ngành khoa học tiềm năng.\nHết năm thứ nhất, thấy việc học \"khá nhàn\", Ngọc tìm hiểu khung chương trình của các anh chị khóa trước và lên kế hoạch riêng với mục tiêu tốt nghiệp sớm một năm.\nTrong khi trung bình sinh viên học 16-18 tín chỉ một học kỳ, Ngọc đăng ký 25, rồi đến gần 30 tín chỉ trong năm thứ hai và ba. Nữ sinh theo dõi lịch học, thi của các lớp và tính toán để đăng ký nhiều môn nhất có thể.\n\"Lúc đầu, em cũng khá run, không biết liệu có học được không. Nhưng mỗi kỳ đăng ký nhiều hơn một chút, em dần quen với cường độ học tập cao và thấy mọi thứ trở nên bình thường\", nữ sinh Hà Nội chia sẻ.\nVới Ngọc, học nhiều môn còn có thuận lợi bởi các môn có những phần kiến thức liên quan đến nhau. Nữ sinh có thể dùng những gì học được ở môn này để áp dụng cho môn khác. Ngoài ra, vì học cùng anh chị khóa trên, Ngọc cũng học hỏi được nhiều về phương pháp, kiến thức.\nNgọc chia sẻ không có bí quyết học tập đặc biệt. Em chỉ tận dụng triệt để thời gian trên lớp để ghi chép bài chi tiết, xem slide thầy cô gửi để không bỏ lỡ bất cứ thông tin nào. Khi về nhà, Ngọc chỉ mất một tiếng để ôn bài. Nữ sinh cũng thường xuyên học nhóm với các bạn, giải đề những năm trước để làm quen.\nVới các môn đại cương, \"nỗi ám ảnh\" với không ít sinh viên, Ngọc lại thấy nhẹ nhàng. Ví dụ môn Giải tích, chỉ cần làm được bài A là giải được B, do các bài có liên quan đến nhau theo hướng từ dễ đến khó.\n\"Nó như một thách thức nhưng cứ tuần tự như vậy nên khi giải được bài, em thực sự phấn khích, có tinh thần học hơn\", Ngọc nói.\nCác môn chuyên ngành không làm khó được nữ sinh từng giành giải ba học sinh giỏi môn Sinh cấp thành phố, đặc biệt khi kiến thức trong sách vở được áp dụng ngay vào thí nghiệm, thực hành.\nĐể làm quen với nghiên cứu khoa học, từ năm thứ hai, Ngọc xin vào nhóm nghiên cứu của TS Lê Thị Hồng Nhung, bộ môn Hóa Sinh và Sinh học phân tử, khoa Sinh học. Ở đây, em được tiếp cận nhiều đề tài nghiên cứu hay, hỗ trợ thầy cô làm các thí nghiệm rồi viết báo cáo.\n\"Có những ngày cứ vừa chạy lên lớp rồi lại chạy qua lab để xem thí nghiệm ổn chưa, em cũng thấy áp lực nhưng rất hào hứng\", Ngọc nói.\nViệc này cũng giúp Ngọc có thêm nhiều kiến thức, bổ sung cho việc học chuyên ngành, đồng thời rèn tính tỉ mỉ, kiên trì - đức tính cần có của người làm khoa học.\nTS Lê Thị Hồng Nhung, giáo viên chủ nhiệm, giảng viên hướng dẫn Ngọc nghiên cứu khoa học, đánh giá nữ sinh cầu tiến, có phương pháp học tập.\n\"Minh Ngọc thông minh, nắm vấn đề nhanh và rất chủ động trong học tập cũng như triển khai đề tài nghiên cứu\", cô Nhung nói. Cô cho rằng đó là lý do giúp Ngọc hoàn thành hết các nhiệm vụ học tập trong 3 năm để tốt nghiệp loại xuất sắc.\nCũng theo cô Nhung, Ngọc rất quyết tâm để tốt nghiệp sớm. Có lúc cô khuyên Ngọc chậm lại một kỳ vì sợ quá áp lực. Ngoài ra, cô cho rằng Ngọc cần nhiều thời gian hơn để hoàn thành khóa luận tốt nghiệp. Tuy nhiên, Ngọc quyết định chuyển sang thi ba môn thay thế khóa luận và đạt kết quả tốt.\nHoàn thành tất cả vào tháng 6, Ngọc đủ điều kiện tốt nghiệp. Với GPA 3,63, nữ sinh được tuyển thẳng lên bậc thạc sĩ.\nNgọc đánh giá chương trình học bậc đại học không quá nặng. Dù học vượt, em vẫn có thời gian tham gia các hoạt động đoàn hội ở trường, thi Olympic Sinh học, đi chơi với bạn bè và \"cày phim\".\nNgọc định hướng theo đuổi con đường nghiên cứu khoa học. \"Trước mắt, em hy vọng sớm hoàn thành bậc thạc sĩ với kết quả tốt để tạo nền tảng cho công việc hay bậc học cao hơn\", Ngọc nói.\n"
    },
    {
        "title": "Thứ trưởng Giáo dục: Không dùng tiền mặt để tránh lạm thu",
        "link": "https://vnexpress.net/thu-truong-giao-duc-khong-dung-tien-mat-de-tranh-lam-thu-4651333.html",
        "content": "Chiều 9/9, tại họp báo Chính phủ, Thứ trưởng Bộ Giáo dục và Đào tạo Hoàng Minh Sơn cho biết Bộ đã ban hành đầy đủ hướng dẫn về các khoản thu của trường phổ thông. Quan trọng là địa phương, nhà trường tăng cường thanh tra để tránh lạm thu dưới mọi hình thức.\n\"Tiến tới mọi khoản thu của các trường sẽ không dùng tiền mặt, nhằm khắc phục tình trạng lạm thu\", ông Sơn nói, cho hay Bộ sẽ đề nghị Chính phủ có văn bản pháp lý bắt buộc việc này.\nVới các đại học, Bộ Giáo dục và Đào tạo không quản lý trực tiếp tài chính của từng trường, chỉ quy định cơ chế thu, quản lý học phí. Những khoản thu theo dịch vụ phải công khai, minh bạch với người học, đúng pháp luật.\nVới 34 trường đại học trực thuộc, Bộ sẽ tăng cường thanh tra, kiểm tra.\n\"Trường nào không thực hiện đúng cam kết sẽ bị xử lý\", ông Sơn nói.\nHiện các trường mầm non và phổ thông công lập được phép thu học phí (trừ tiểu học) theo mức do HĐND địa phương quyết định, thu hộ tiền Bảo hiểm y tế. Ngoài ra, các trường có thể thu tiền dạy hai buổi một ngày, ăn bán trú, chăm sóc bán trú, vệ sinh, nước uống, đồng phục, phù hiệu...\nTheo thống kê, các trường học được phép thu trên dưới 20 khoản tiền. Ở mỗi khoản, các địa phương đều đưa ra mức trần, yêu cầu nhà trường thỏa thuận với phụ huynh, công khai, minh bạch... Với các khoản xã hội hóa, các trường huy động trên tinh thần tự nguyện, không cào bằng, không ép buộc.\nTháng 6/2022, Bộ Giáo dục và Đào tạo đã hướng dẫn, yêu cầu các trường phối hợp với các tổ chức tín dụng, trung gian thanh toán và các đơn vị liên quan để thu học phí, lệ phí tuyển sinh và các khoản thu khác theo hình thức trực tuyến. Tuy nhiên, việc này chưa phải là bắt buộc. Các nhà trường vẫn có thể dùng nhiều phương thức, gồm cả thanh toán trực tuyến hoặc thu tiền mặt qua bộ phận tài vụ, giáo viên chủ nhiệm.\nĐịa phương áp dụng trên diện rộng nhất là TP HCM, phụ huynh tất cả trường học đều thanh toán học phí qua app.\n"
    },
    {
        "title": "Học sinh muốn giảm áp lực thi tốt nghiệp THPT 2025",
        "link": "https://vnexpress.net/hoc-sinh-muon-giam-ap-luc-thi-tot-nghiep-thpt-2025-4649942.html",
        "content": "2025 là thời điểm lứa học sinh đầu tiên theo chương trình giáo dục phổ thông mới (chương trình 2018) thi tốt nghiệp. Cuối tháng 8, Sở Giáo dục và Đào tạo các tỉnh, thành khảo sát ý kiến giáo viên, lãnh đạo trường THPT về phương án thi tốt nghiệp từ năm này.\nVới phương án 1, học sinh thi bốn môn bắt buộc là Toán, Ngữ văn, Ngoại ngữ, Lịch sử; hai môn tự chọn từ các môn Vật lý, Hóa học, Sinh học, Địa lý, Giáo dục kinh tế và pháp luật, Tin học, Công nghệ. Phương án 2 gồm ba môn bắt buộc là Toán, Ngữ văn, Ngoại ngữ; hai môn tự chọn trong số các môn đã học (gồm Lịch sử).\nSự khác biệt giữa hai phương án này chỉ là có hay không đưa Lịch sử thành môn thi bắt buộc.\nĐến tháng 9/2023, học sinh chưa phải nhóm được khảo sát về phương án thi, nên hầu hết biết thông tin qua mạng xã hội hoặc người quen.\nNguyễn Nhật Lâm, lớp 11 trường THPT Tam Phú, TP HCM, nói định hướng thi tốt nghiệp tổ hợp B00 (Toán, Hóa, Sinh), không có thế mạnh học các môn xã hội. Do đó, nam sinh cho biết nếu được chọn, em muốn chỉ thi bắt buộc Toán, Văn, Ngoại ngữ.\n\"Bớt một môn bắt buộc thì đỡ áp lực, có thời gian ôn các môn khác kỹ hơn\", Lâm nói.\nTương tự, Lê Quốc Huy, lớp 11, trường THPT C Phủ Lý, Hà Nam, cũng \"bỏ phiếu\" cho phương án này. Nam sinh cho biết đang cân nhắc dùng một trong hai tổ hợp A01 (Toán, Lý, Tiếng Anh) và D07 (Toán, Hóa, Tiếng Anh) để xét tuyển đại học. Do đó, em sẽ chọn thi thêm hai môn này, bên cạnh những môn bắt buộc.\n\"Nếu được chọn, em muốn giảm số môn nhiều nhất có thể\", Huy nói.\nTrên nhiều diễn đàn học sinh, chủ đề về số môn thi tốt nghiệp THPT từ năm 2025 cũng được đưa ra bàn luận, thu hút hàng nghìn ý kiến. Không chỉ học sinh theo các tổ hợp tự nhiên chọn thi ba môn bắt buộc, nhiều em chuyên Sử hoặc học tốt môn này cũng chung mong muốn.\nHoàng Trà My, lớp 11 chuyên Sử, trường THPT chuyên Phan Bội Châu, Nghệ An, cho rằng Lịch sử là môn quan trọng, nhưng không nhất thiết bắt buộc thi tốt nghiệp THPT. \"Nếu chỉ học để thi tốt nghiệp, các bạn cũng học nhồi nhét ngắn hạn rồi quên thôi\", My nói.\nNhiều ý kiến cho rằng nếu Lịch sử là môn bắt buộc, học sinh theo tổ hợp xã hội sẽ có lợi nhưng My thấy \"không hẳn như vậy\". Định hướng xét tuyển vào Học viện Ngoại giao bằng tổ hợp C00 (Văn, Sử, Địa), My nói nếu thi ba môn bắt buộc Toán, Văn và Ngoại ngữ, em chỉ cần chọn thi thêm Lịch sử và Địa lý.\nNhưng nếu thi bốn môn bắt buộc, My phải thi thêm một môn tự chọn nữa. Do đó, nữ sinh nhìn nhận việc đưa Lịch sử thành môn bắt buộc ảnh hưởng tới số môn thi của tất cả học sinh, không ai lợi hơn ai.\nDù vậy cũng có học sinh cho rằng thi bắt buộc môn Sử là cần thiết.\nDương Gia Bình, lớp 11 trường THPT Ngô Sĩ Liên, Bắc Giang, e ngại học sinh không học Lịch sử, nếu đây không phải môn thi. Theo Bình, ngay cả khi cách học và dạy Lịch sử có phần thay đổi, được tăng cường thuyết trình, làm việc nhóm, nhiều bạn bè của em vẫn không yêu thích môn này. Vì vậy, nếu không bắt buộc thi, tình trạng bỏ bê môn học sẽ nhiều hơn.\nAn Nhiên, lớp 11 chuyên Sử - Địa, trường THPT chuyên Lê Khiết, Quảng Ngãi, cho rằng phương án thi bốn môn bắt buộc có phần nặng nề hơn nhưng \"cần thiết và hợp lý\". Theo Nhiên, Lịch sử đã trở thành môn học bắt buộc trong chương trình THPT nên học sinh cần chủ động, nghiêm túc khi học môn này.\n\"Hỏi ý nghĩa những ngày lễ quan trọng mà nhiều bạn cũng không biết. Một số bạn coi thường môn Sử, nếu không bắt buộc thi, các bạn chỉ học để đối phó\", Nhiên nói.\nTheo khảo sát của VnExpress, trong hơn 9.800 người cho ý kiến, 60% chọn thi bốn môn bắt buộc, 40% muốn thi ba môn.\nVới các giáo viên, chuyện thi ba hay bốn môn bắt buộc cũng có nhiều quan điểm trái chiều.\nBà Nguyễn Bội Quỳnh, Hiệu trưởng THPT Việt Đức, Hà Nội, nhìn nhận phương án thi bốn môn bắt buộc hợp lý hơn bởi Lịch sử là môn học bắt buộc theo chương trình mới. Điều quan trọng là đề thi được ra theo hướng mở, giảm phần học thuộc con số một cách máy móc.\nNhưng TS Nguyễn Thị Huyền Thảo, giáo viên dạy Sử, trường THPT chuyên Trần Đại Nghĩa, TP HCM, lại cho rằng sợ học sinh bỏ bê nếu không thi là cách đặt vấn đề không đúng. Thay vào đó, giáo viên cần thay đổi phương pháp để học sinh thật sự mong muốn học và thi Lịch sử. Như thế, dù không ép, học sinh vẫn chọn môn này.\nĐổi mới cách học Sử cũng là điều Gia Bình ở Bắc Giang kỳ vọng. Bình nhìn nhận so với khi em học cấp 2, cách dạy môn Sử hiện phong phú hơn với các buổi thuyết trình xen kẽ. Dù vậy, nam sinh vẫn muốn có nhiều hơn hoạt động, trải nghiệm thực tế.\nTương tự, Đinh Nguyễn Thanh Bình, lớp 11 trường THPT Xa La - Hà Đông, Hà Nội, cho biết từ khi vào cấp ba, em học tốt Lịch sử hơn hẳn nhờ các bài học với máy chiếu, các loại bản đồ, học cụ đa dạng, thay vì \"học chay với sách giáo khoa như trước\".\n\"Em nghĩ trường có thể tổ chức các buổi tham quan bảo tàng, di tích lịch sử, kết hợp cho học sinh đóng kịch, tiểu phẩm. Học như vậy sẽ vui và dễ nhớ hơn\", nam sinh nói.\nDù phương án thi tốt nghiệp nào được chọn, các học sinh nói \"cũng không quá đáng sợ\". Lý do là các trường đại học có nhiều phương thức xét tuyển khác nhau, không phụ thuộc hoàn toàn kết quả thi tốt nghiệp THPT.\nDù chưa xác định học ngành gì, Quốc Huy ở Hà Nam đang cày IELTS với mục tiêu đạt 6.5 sau một năm. Ngoài ra, nam sinh định dùng học bạ để xét tuyển vì nhận thấy \"điểm các môn theo tổ hợp A01, D07 của mình không quá tệ\".\n\"Em đang chuẩn bị các điều kiện cần để hai năm tới khi xét tuyển đại học có nhiều lựa chọn nhất có thể\", Huy nói.\nNhật Lâm ở TP HCM cũng đang học IELTS, dự kiến xét học bạ và tham gia kỳ thi đánh giá năng lực của Đại học Quốc gia TP HCM. Lâm đặt mục tiêu đạt 7.5 IELTS, dự kiến thi các ngành liên quan Hóa Sinh của trường Đại học Y Phạm Ngọc Thạch và Đại học Quốc gia TP HCM.\nVề số môn thi tốt nghiệp THPT, Lâm nói \"được giảm thì tốt, không cũng không sao\" bởi nếu chỉ đặt mục tiêu qua môn thi tốt nghiệp thì khá dễ dàng.\n\"Có thi thêm Lịch sử hay không, kế hoạch xét tuyển đại học của em cũng không quá xáo trộn hay ảnh hưởng lớn\", Lâm nói.\nThanh Hằng - Lệ Nguyễn\n"
    },
    {
        "title": "Hai thủ khoa của Bách khoa TP HCM chọn Khoa học máy tính",
        "link": "https://vnexpress.net/hai-thu-khoa-cua-bach-khoa-tp-hcm-chon-khoa-hoc-may-tinh-4651006.html",
        "content": "Năm nay trường Đại học Bách khoa, Đại học Quốc gia TP HCM có hai thủ khoa đầu vào. Trong đó, Phạm Khánh Duy, cựu học sinh trường THPT chuyên Bến Tre, là thí sinh đạt điểm cao nhất ở phương thức xét kết hợp với 94,86/100 điểm.\nNgành này lấy điểm chuẩn là 79,84 điểm. Đây là điểm kết hợp nhiều thành phần, gồm: kết quả thi đánh giá năng lực (75%), điểm thi tốt nghiệp (20%), điểm học bạ (5%) và các giải thưởng học thuật, thành tích hoạt động xã hội, văn thể mỹ.\nDuy đạt 1.067/1.200 điểm thi đánh giá năng lực, điểm thi tốt nghiệp theo tổ hợp khối A00 (Toán, Lý, Hóa) là 29,35.\nCòn Trần Đức Minh Hiếu, cựu học sinh THPT Nguyễn Hữu Cầu, TP HCM, đứng đầu về điểm thi đánh giá năng lực với 1.091 điểm. Kỳ thi có hơn 90.000 thí sinh nhưng chỉ 20 người đạt mức điểm như Duy và Hiếu trở lên.\nNgoài ra, Minh Hiếu còn có điểm thi tốt nghiệp theo tổ hợp khối A00 đạt 28,25.\nKhánh Duy và Minh Hiếu đều chọn ngành Khoa học máy tính. Xuất phát là học sinh chuyên Toán, Khánh Duy cho biết lựa chọn ngành Khoa học máy tính không chỉ vì xu thế hiện nay mà còn phù hợp với niềm đam mê Toán học của em từ thời phổ thông.\nTrong khi đó, Minh Hiếu đã hứng thú và tự mày mò học hỏi về lập trình từ năm lớp 8 nên không đắn đo nhiều khi đưa ra quyết định.\n\"Cứ đến hè, mình lại bật Youtube xem hướng dẫn lập trình vi mạch, lập trình ứng dụng. Thất bại từ một vài cuộc thi khiến mình quyết tâm tìm hiểu kỹ hơn về lập trình\", Minh Hiếu bày tỏ.\nNgoài hai thủ khoa, nữ sinh có điểm trúng tuyển cao nhất là Nguyễn Thị Yến Nhi, cựu học sinh THPT chuyên Bến Tre (91,4 điểm), cũng chọn theo đuổi ngành Khoa học Máy tính.\nTrong khi đó, á khoa của trường là Nguyễn Tiến Anh (94,09 điểm), cựu học sinh trường THPT Nguyễn Thượng Hiền, TP HCM, bỏ ngành Khoa học máy tính vào phút chót. Nam sinh rẽ sang ngành Điện - Điện tử vì cho rằng đây là nền tảng cho những tiến bộ của công nghệ, song hành cùng sự phát triển của Công nghệ thông tin.\n\"Ngành kỹ thuật đã chứng tỏ sự ổn định trong hàng chục năm qua và cũng đang phát triển nhưng tiếc rằng ít nhận được sự chú ý\", Tiến Anh đánh giá.\nHai thủ khoa đầu vào của trường được trao học bổng 35 triệu đồng, á khoa và sinh viên nữ xuất sắc nhận nhận học bổng 20 triệu đồng từ Quỹ Phát triển Đại học Quốc gia TP HCM.\nTheo thống kê của trường Đại học Bách khoa TP HCM, hơn 5.000 tân sinh viên đến từ 630 trường THPT ở 53 tỉnh, thành. Trong đó, khoảng 1.000 sinh viên là nữ, chiếm tỷ lệ 18%.\nTP HCM dẫn đầu về số thí sinh trúng tuyển với 1.375 em, tiếp đó là Đồng Nai (267), Bà Rịa - Vũng Tàu (206), Tiền Giang (150), Long An (120).\n10 trường THPT có nhiều học sinh đỗ Bách khoa TP HCM năm 2023:\nĐại học Bách khoa TP HCM là trường có công thức tính điểm xét tuyển nhiều thành phần nhất hiện nay, theo thang 100. So với năm ngoái, các ngành hot là Khoa học máy tính, Kỹ thuật máy tính vẫn dẫn đầu về điểm chuẩn, tăng lần lượt là 4 và 11 điểm.\nLệ Nguyễn\n"
    }
]