[{"title": "Cứu người đột quỵ", "link": "https://vnexpress.net/cuu-nguoi-dot-quy-4652113.html", "content": "Má và dì Ba là chị em ruột, thường xuyên gặp nhau để nói chuyện xưa, chuyện nay, nhất là khi cả hai đang bước vào tuổi xưa nay hiếm, ngấp nghé 70. Má sẽ rất sốc nếu tin dữ của dì ập tới.\nTôi tất tả về quê. Sau một ngày nằm tại bệnh viện tuyến tỉnh ở Quảng Nam, dì được chuyển ra Đà Nẵng. Bệnh viện đa khoa lớn nhất khu vực miền Trung đề nghị mổ gấp, nếu không sẽ không thể giữ lại tính mạng. Ngay cả mổ, thì biến chứng trong khi thực hiện thủ thuật cũng có thể cướp đi dì tôi. Nói chung là không chắc chắn điều gì. Má tôi không giữ nổi bình tĩnh, bà ngồi thụp xuống ghế rồi òa khóc: \"Dì mới khỏe đó mà giờ vậy. Hồi xưa bà ngoại khổ hơn mà còn sống tới 70...\".\nTôi và má khi đó chỉ biết cầu nguyện theo niềm tin của gia đình. Hồi hộp chờ gần bốn tiếng, cuối cùng ca mổ của dì cũng kết thúc - bác sĩ lấy được máu tụ trong não ra - nhưng nguy cơ vẫn còn rất cao. \"Trong 48-72 giờ tới mà bệnh nhân không tỉnh thì là nặng đó\", bác sĩ lưu ý.\nĐến nay hơn một tháng, dì vẫn nằm viện, chuyển từ Đà Nẵng về lại Quảng Nam để tiện thăm nom. Và, bệnh viện ở Đà Nẵng cần chỗ cho nhiều ca nặng hơn. Giữ được mạng sống nhưng dì tôi chưa tỉnh hẳn, có mở mắt nhưng cảm giác ở bàn tay, chân gần như không có. Khi người thân nói chuyện, dì có thể hiện cảm xúc - chảy nước mắt khi nghe đến chuyện gì đó quen thuộc. Tuy nhiên, khả năng hồi phục, theo chẩn đoán của bác sĩ, là khó và chậm.\nTrong những ngày lưu lại, tôi nhiều lần vào thăm dì. Ngồi ở hành lang, nhìn Khoa đột quỵ ở tầng ba bệnh viện lúc nào cũng đông bệnh nhân, tôi ám ảnh. Đây là một trong những khoa mới, trước đây không có khoa chuyên biệt cho đột quỵ. Cung nảy sinh từ cầu, đột quỵ đã được mở khoa điều trị ở nhiều bệnh viện tại các địa phương, nhất là các bệnh viện lớn.\nTại \"Hội thảo chuyên đề quản lý chất lượng đột quỵ Việt Nam 2023\" do Hội Đột quỵ TP HCM tổ chức ngày 18/8, PGS.TS.BS Nguyễn Huy Thắng, Chủ tịch Hội cho biết, việc điều trị đột quỵ tại Việt Nam đã có nhiều tiến bộ nhưng chưa đủ bao phủ lượng bệnh nhân ngày một tăng. Quá trình cấp cứu trước viện còn nhiều hạn chế, người dân chưa nhận biết triệu chứng đột quỵ, còn tin vào các phương pháp dân gian, trì hoãn thời gian vàng điều trị.\nQuả thực như vậy. Dì Ba của tôi, trước đó đau đầu, nôn cả tuần nhưng cứ nghĩ do \"rối loạn tiền đình\". Nhiều người xung quanh còn cho đây là chứng đau đầu kinh niên, ráng chịu vài bữa thì sẽ hết. Không chỉ ở quê tôi mà nhiều địa phương khác, các \"bác sĩ\" online, thầy lang truyền miệng đã dần tạo ra niềm tin rằng, khi người nhà bị đột quỵ thì không nên di chuyển, chỉ cần dùng kim chích đầu ngón tay, vành tai rồi nặn máu ra. Thêm vào đó, có quá nhiều \"thuốc ngừa đột quỵ\" thiếu kiểm định vẫn được quảng cáo, bày bán công khai trên mạng khiến người dân nhầm tưởng, dẫn tới thiệt hại nghiêm trọng, tiền mất tật mang.\nThống kê từ hội thảo trên cho hay, năm 2019 có 63% cơn đột quỵ xảy ra với những người trẻ; 89% số ca tử vong và tàn tật liên quan đến đột quỵ xảy ra ở các nước có thu nhập trung bình - thấp, Việt Nam là một trong số đó. Tử vong do nguyên nhân tim mạch vẫn đứng thứ nhất toàn cầu. Tuy nhiên, ở khoảng 40% quốc gia, nguyên nhân đột quỵ đứng đầu, cao hơn tim mạch, trong đó có Việt Nam và Trung Quốc.\nViệt Nam thuộc nhóm những quốc gia có nguy cơ đột quỵ cao nhất thế giới, song số nơi điều trị còn quá ít. Theo Hội Đột quỵ TP HCM, trung bình, một cơ sở đột quỵ tại Việt Nam điều trị trên 2.000 bệnh nhân mỗi năm, trong khi tại Mỹ chỉ 300 bệnh nhân. Điều kiện lý tưởng là khoảng 500 bệnh nhân.\nVấn đề ở đây là cần có thêm bệnh viện, chuyên khoa đột quỵ. Các tuyến liên kết điều trị cần được xác lập, như bệnh viện tỉnh nhỏ với bệnh viện chuyên khoa ở thành phố lớn. Đội ngũ bác sĩ ở tuyến dưới cần được bồi dưỡng chuyên sâu trong điều trị, nhất là khi bệnh nhân đã được cấp cứu, sau đó về chăm sóc ở địa phương.\nNgười dân cũng cần được nâng cao kỹ năng nhận diện bệnh tật để điều chỉnh trong ăn uống, sinh hoạt, lối sống. Tập ăn uống lành mạnh và có lối sống nhẹ nhàng, giảm căng thẳng, lo âu... cũng là cách giúp hạn chế nguy cơ đột quỵ, trầm cảm.\nBiến cố sức khỏe xảy ra với dì Ba cũng khiến tôi nhận thấy nhu cầu được phổ cập kiến thức, kỹ năng chăm sóc người nhà khi có thân nhân đột quỵ. Trong đó, quan trọng nhất là phổ biến thông điệp \"giờ vàng\" để chủ động trong cứu chữa người thân, bớt nguy cơ tử vong, tàn tật.\nLưu Đình Long\n"}, {"title": "Làm việc với người Mỹ", "link": "https://vnexpress.net/lam-viec-voi-nguoi-my-4651516.html", "content": "Tháng 1/2000, FPT thành lập chi nhánh tại San Jose, trái tim của \"Thung lũng hoa vàng\" (tên gọi Silicon Valley của người Việt). Giám đốc là một chuyên gia Việt kiều yêu nước.\nĐời chẳng như mơ. Sau hơn một năm, FPT USA đóng cửa vì không kiếm được khách. Việt kiều được thay thế bằng MBA Mỹ xịn, lương khủng, nhưng cũng chẳng giúp được gì cho một công ty mà \"lãnh đạo ảo tưởng về năng lực của mình\", còn các lập trình viên thì \"đã kém lập trình còn không biết tiếng Anh\" như chính chuyên gia Mỹ xịn này nhận xét.\nTóm lại là yếu toàn diện. Chưa kể không ai quan tâm đến một công ty vô danh từ Việt Nam, một địa danh mơ hồ xa cách, vốn chỉ gắn với chiến tranh. Một khách hàng đã tỏ ra rất ngạc nhiên khi biết bay từ Bangkok đến Hà Nội mất chỉ một giờ đồng hồ, mặc dù ông này bay đi Bangkok xoành xoạch.\nBế tắc, chúng tôi tìm đến khẩu hiệu của cụ Hồ: hãy tuyên truyền cho nhân dân. Có điều nhân dân đây phải là \"nhân dân\" Mỹ. Khi họ đã muốn làm việc với Việt Nam, họ sẽ tìm thấy điểm mạnh của chúng tôi.\nNhững \"nhân dân\" đầu tiên đến từ một công ty bé xíu, ProDX ở thành phố Portland. CEO của họ, bà Eileen Boerger, và chồng là Walley, một lính thủy về hưu, coi nhân viên chúng tôi như con cháu, dù một nhân viên xuất sắc lúc đó của chúng tôi, thừa nhận: lúc đầu em nghĩ chỉ có em không hiểu họ nói gì, sau đó em phát hiện ra họ cũng không hiểu em nói gì. Eileen cho nhân viên FSoft ở nhờ trong nhà, để bà có thể trực tiếp hướng dẫn cách làm việc với bà. Tôi và hơn 100 anh em đã có dịp nghỉ ở nơi chúng tôi trìu mến gọi là \"Boerger Hotel\".\nĐại diện \"nhân dân Mỹ\" thứ hai, là chuyên gia tài chính của Morgan Stanley, vốn chỉ quen làm các phi vụ tỷ đô xuyên biên giới. Xui khiến thế nào, ông này lại là sếp của sếp của vợ Bùi Hoàng Tùng. Tùng là người đã liều mạng đề xuất với tôi, cho anh dẫn hai cậu trai mới ra trường, tấn công lại thị trường Mỹ. \"Vì cây dây cuốn\", \"dân\" lại đứng ra thuê hộ nhà cho Tùng, rồi cho mượn văn phòng, treo nhờ biển tên, tiếp khách, không gì là không làm hộ.\n\"Dân\" Mỹ thứ ba - Paul Vivek - nguyên lãnh đạo GE, được Wipro, công ty Ấn mời về để xây dựng công ty tỷ đô ở Ấn. Ông sang Việt Nam theo kế hoạch \"vuốt ve\" chủ tịch FPT nhằm mua được cổ phiếu rẻ trước IPO năm 2006. Xong việc Paul về Mỹ. Nhưng đối với chúng tôi, ông đã là \"ông chú\" tốt tính.\nKhi tìm chỗ để thuê văn phòng, Tùng được khuyên cứ thuê đầu ngõ nhà Vivek, sáng gặp thì mời café, có việc gì khó cứ hỏi. Giám đốc trẻ thông minh sáng láng, lại biết lắng nghe, café bia rượu đều tốt nên \"dân\" đem lòng yêu mến. Rút kinh nghiệm mở văn phòng lần trước toàn bắn \"chim sẻ\" (khách hàng nhỏ lẻ), lần này, Tùng quyết tâm tìm khách lớn, cỡ Fortune 500. Vivek biết thế, bèn nghĩ cách dẫn Tùng đến \"Đại hội quần hùng\" trong ngành, lại còn nghĩ ra một cái giải để trao cho nổi bật. \"Tao chỉ làm được vậy thôi, còn lại tùy sức chúng mày, toàn đại bàng đấy\". Vivek nói thế. Một lời của ông giữa chốn quần hùng, là đã quá nhiều.\nLần khác, thấy anh em Việt Nam lo lắng, Vivek viết ra 5 điều rồi bảo cứ làm theo, ắt sẽ ổn:\n- Chúng ta là công ty quản lý con người làm công nghệ, không phải công ty công nghệ\n- Chúng ta cần đi trên hai chân (ít nhất có hai thị trường lớn)\n- Chúng ta cần hiểu khách hàng càng sâu càng tốt\n- Chúng ta cần có mạng lưới tuyển dụng, đào tạo càng rộng càng tốt\n- Đừng bao giờ quên ta là ai\nTừ đó, anh em vững tin hơn hẳn, công việc tốt dần lên, ít hỏi vặt nữa nên \"dân\" càng quý.\nLại có loại \"nhân dân\" Mỹ nữa, thích bắt nạt, nhưng cũng giúp chúng tôi hiểu ra nhiều điều. Đợt đó, chúng tôi tìm được một khách hàng sộp của Mỹ, chuyên ngành hàng không. Quá trình pilot (làm thử) rất nhanh, thuận lợi. Cuối năm làm kế hoạch, anh em phấn khởi, lập hẳn một bộ phận riêng, nhậu một trận đã đời. Sáng hôm sau sét đánh ngang tai: tất cả account từ Việt Nam đều bị chặn. Tùng nhận được email dài thòng từ luật sư của đối tác, thông báo \"14 điều vi phạm hợp đồng (bằng chứng đính kèm)\". Anh em ngây thơ, thấy vậy vâng dạ nhận lỗi ngay, nên bị lưu lại làm bằng chứng. \"Vì thế nên thân chủ chúng tôi bằng thư này tuyên bố đơn phương hủy hợp đồng và sẽ xem xét các hành động pháp lý tiếp theo để đòi bồi thường tổn thất blah blah...\".\nMấy chục anh em phút chốc có nguy cơ ra đường. Thêm nỗi sợ dính vào pháp luật với Mỹ khéo bị cấm nhập cảnh, hết đường làm ăn. Không thể thế được! Phải cãi. May quá, chúng tôi mời được luật sư Việt tên D. Thấy được \"chiến\" với luật sư Mỹ, anh nhận liền với mức phí là một chuyến đi Mỹ.\nĐọc đi đọc lại hợp đồng, nghiên cứu tất cả trao đổi, D thảo ra một bức thư dài hơn, lời lẽ đanh thép hơn, khẳng định toàn bộ lỗi của ta là do bị khách gài bẫy, đồng thời nêu ra 15 điểm trong hợp đồng mà khách vi phạm. Ném qua ném lại mấy lần, đối tác xuống nước, đòi \"huề\". Nhưng huề là huề thế nào, chúng tôi sau đó còn đòi được 2/3 trong tổng số ba tháng hợp đồng mà khách này định \"xù\".\nBài học rút ra, muốn làm ăn ở Mỹ phải biết cãi. Mà bên đó cãi nhau đều phải thuê luật sư. Luật sư tính tiền theo giờ. Bên nào hết tiền trước bên đó thua. Nên quan trọng nhất là phải dụ được luật sư không quá bận tâm chuyện tiền nong, chịu theo đường \"chính nghĩa\" của mình.\nTrong công cuộc bơi ra biển lớn, làm ăn với nước ngoài, chúng tôi thu nhận được rất nhiều bài học, không bài học nào giống bài học nào. Nhưng điểm dễ nhận ra, là dù với đối tác nào, khác biệt, xung đột lợi ích là không thể tránh khỏi. Muốn làm ăn được, hai bên phải tìm ra nhiều nhất lợi ích chung của nhau, nghiên cứu kỹ luật pháp nước sở tại và có phương cách hợp tác hài hòa về văn hóa, tập quán.\nChẳng hạn, với người Mỹ, câu chuyện tuân thủ pháp luật luôn được đưa lên hàng đầu. Khi có chuyện xảy ra, người Mỹ sẽ đi kiện. Người Mỹ không coi đi kiện là việc to tát hay thù ghét gì nhau, họ đệ đơn ra tòa là do không tự giải quyết được mâu thuẫn. Ngược lại, anh em Việt Nam chúng tôi thoạt tiên nghĩ phải ra tòa là thứ gì đó kinh khủng đến mức không đội trời chung rồi.\nTrong quan hệ bạn bè, đối tác, mình nhỏ và ít kinh nghiệm hơn, có thể được hướng dẫn, hỗ trợ ban đầu, song lợi ích đôi bên phải phân minh. Muốn lớn lên, bản thân mình vẫn phải tự xây dựng, tự phát triển. Làm ăn với nước ngoài không chỉ là kiếm tiền mà còn là sự hòa nhập, am hiểu về cả văn hóa, tôn trọng luật pháp của nhau.\nBiết nhau, hiểu nhau và tôn trọng nhau, hai bên sẽ có cơ hội trở thành đối tác lâu dài và bền vững.\nNguyễn Thành Nam\n"}, {"title": "Quà của tình bạn", "link": "https://vnexpress.net/qua-cua-tinh-ban-4651198.html", "content": "Nhân Ngày quốc tế Xóa mù chữ 8/9 (International Literacy Day), Thư viện Quốc hội Mỹ đã vinh danh chương trình Ngôi nhà trí tuệ và Tủ sách Nhân ái của Việt Nam tại hạng mục Thực hành xuất sắc của Giải thưởng Xóa mù chữ - Phổ biến tri thức năm 2023.\nGiải thưởng Xóa mù chữ - Phổ biến tri thức của Thư viện Quốc hội Mỹ - thư viện lớn nhất thế giới - ra đời năm 2013 nhằm nâng cao nhận thức của công chúng về tầm quan trọng của văn hóa đọc trong việc thúc đẩy khả năng biết chữ của cộng đồng. Giải thưởng cũng khuyến khích gia tăng hợp tác giữa các tổ chức nhằm thúc đẩy cơ hội giáo dục bình đẳng cho mọi người.\nCùng ngày, Triển lãm và Hội nghị về Drone thương mại tại Las Vegas vừa kết thúc. Một phát minh của Việt Nam, Cameo Gimbal, khung chống rung cho camera của drone Hera được giới chuyên môn nhìn nhận có tính đột phá, hơn hẳn các thiết bị cùng loại, và chính drone Hera của công ty này cũng vừa được cấp bằng sáng chế, có giá trị toàn cầu.\nThành tựu của Ngôi nhà Trí tuệ và tủ sách Nhân ái không thể đong đếm cụ thể bằng tiền bạc, vật chất, nhưng đóng góp lặng lẽ mà rất bền bỉ của chương trình thực sự có giá trị to lớn trong việc nâng cao văn hóa đọc và khuyến khích học tập suốt đời, góp phần tạo nên những thế hệ công dân toàn cầu có trí tuệ và lòng nhân ái.\nTính đến nay, chương trình đã triển khai được mạng lưới 19.681 tủ sách (hơn 1,1 triệu cuốn) tại hơn 3.000 trường học và cộng đồng dân cư ở Việt Nam. Hơn 2,2 triệu độc giả ở 60/63 tỉnh, thành phố tại Việt Nam được tạo điều kiện đọc sách, tạo thành một phong trào góp sách, tặng sách cho cộng đồng.\nCòn Triển lãm và hội nghị về Drone thương mại thế giới nổi tiếng là ngày hội để các công ty trong ngành drone của Mỹ và thế giới trưng bày các phát minh, sản phẩm, công nghệ, giải pháp mới nhất của mình. Với phát minh về thiết bị cho drone, một công ty Việt Nam (với đội ngũ nhân lực là 50 kỹ sư trẻ Việt Nam, hầu hết từ Đại học Bách khoa TP HCM) đã được công ty Sony mời mang đến triển lãm thiết bị Cameo Gimbal để cùng trưng bày với cameras mới nhất ILX-LR1 của Sony dành cho drone.\nNhững tin vui này đến ngay trước cuộc viếng thăm cấp Nhà nước của Tổng thống Mỹ Joe Biden tới Việt Nam. Sau 10 năm Việt Nam và Mỹ trở thành Đối tác toàn diện, quan hệ song phương giữa hai nước đã phát triển mạnh trên nhiều lĩnh vực như thương mại - đầu tư, quốc phòng - an ninh, y tế, chống biến đổi khí hậu, năng lượng, giáo dục, văn hóa, không gian, công nghệ... Đại sứ Mỹ tại Việt Nam Marc Knapper cho biết, ông hy vọng chuyến thăm của Tổng thống Joe Biden sẽ làm sâu sắc về mọi mặt hợp tác, giúp Việt Nam xây dựng một nền kinh tế dựa trên công nghệ cao, định hướng đổi mới.\nTrong chuyến thăm Việt Nam hồi tháng 7, Bộ trưởng Tài chính Janet Yellen cũng nêu rõ một trong những ưu tiên chính sách của Mỹ là đa dạng hóa chuỗi cung ứng, nhất là sản phẩm công nghệ cao từ Việt Nam. Bà đánh giá Việt Nam là một điểm nút quan trọng trong chuỗi cung ứng hàng hóa công nghệ cao toàn cầu. Mỹ cũng sẵn sàng hỗ trợ Việt Nam nâng cao năng lực sản xuất những mặt hàng này.\nDrone Hera và thiết bị Cameo Gimbal có lẽ là những minh chứng tốt đẹp cho sự hợp tác Việt - Mỹ, không phải có được bằng ngày một ngày hai, mà bằng quá trình hỗ trợ qua lại lâu dài. Đó là sự kết hợp giữa đầu tư với tầm nhìn xa, hướng tới tương lai của nước Mỹ và tinh thần vượt lên khó khăn, giỏi xoay xở của người Việt.\nTừ hạt giống Fulbright được gieo năm 2002, một người Việt vươn lên, tốt nghiệp tiến sĩ ở trường hàng đầu thế giới UC Berkeley của Mỹ, rồi trở về Việt Nam, sáng lập và điều hành Real-time Robotics, một start-up có các phát minh gây chú ý trong ngành drone toàn cầu. Nhờ chất xám và khả năng sáng tạo của đội ngũ kỹ sư Việt Nam, các phát minh này biến thành thiết kế, bản vẽ chế tạo, và cuối cùng là sản phẩm thương mại trong thời gian ngắn. Đội ngũ này đã hiện thực hóa niềm tin \"người Việt Nam đủ sức phát minh, chế tạo ra sản phẩm tầm cỡ thế giới\".\nMón quà được gieo trồng từ tình bạn đã luân chuyển thành một vòng tuần hoàn. Các sản phẩm drone chất lượng cao đã quay lại phục vụ cho thị trường Mỹ - đề cao độ tin cậy về an ninh dữ liệu và tính an toàn của chuỗi cung ứng.\nCông nghệ cao chỉ là một minh chứng điển hình cho các mối quan hệ hợp tác đôi bên cùng có lợi giữa hai quốc gia. Việt Nam đang ngày càng trở thành địa chỉ hấp dẫn các nhà đầu tư Mỹ. Theo số liệu của Cục Đầu tư nước ngoài (Bộ Kế hoạch & Đầu tư), Mỹ đứng thứ 11 trong số các quốc gia, vùng lãnh thổ đầu tư nhiều nhất vào Việt Nam.\nSâu hơn, tôi nhận thấy tình hữu nghị hợp tác ngày càng sâu sắc giữa hai đất nước không chỉ được tính đếm bằng những khoản viện trợ, đầu tư hay kim ngạch xuất nhập khẩu... mà đã đi vào đời sống văn hóa, kinh tế một cách thực chất qua cổ vũ nâng cao văn hóa đọc, tinh thần học tập suốt đời cho người dân hay chia sẻ kiến thức, tri thức công nghệ.\nCam kết hợp tác bền vững hiện nay rõ ràng không chỉ là những con số mà chính là những giá trị nền tảng rất đậm sâu cho công cuộc cho phát triển của hai nước.\nVũ Kim Hạnh\n"}, {"title": "'Xóa mù' công nghệ", "link": "https://vnexpress.net/xoa-mu-cong-nghe-4650667.html", "content": "Chuyến đi xuyên rừng, qua núi, đến một căn nhà nhỏ nằm giữa cánh đồng ở huyện Long Thành. Khi được hỏi, em học sinh 12 tuổi trả lời tự tin bằng tiếng Anh với nhà đầu tư giáo dục công nghệ người Singapore rằng: \"Em muốn thành kỹ sư phần mềm, viết ra các sản phẩm công nghệ ứng dụng vào thực tế\".\nThay vì bó hẹp trong việc học các môn tổ hợp truyền thống, em đã thuyết phục được cha mẹ cho học thêm khóa này để sớm trải nghiệm ngành lập trình và có thể tạo ra các sản phẩm số ngay từ khi còn ngồi trên ghế nhà trường.\nCác nhà đầu tư thích thú. Trước chuyến đi, họ không tin Việt Nam thực sự có một thị trường giáo dục công nghệ sớm dành cho học sinh phổ thông nằm đâu đó ngoài những khu phố đông đúc và đắt đỏ nhất của Hà Nội và TP HCM.\nTrên đường trở về, nhà đầu tư người Singaprore tâm sự rằng dù đã phân tích hàng tệp hồ sơ thị trường giáo dục về công nghệ ở Việt Nam nhưng chuyến đi mới thật sự làm anh \"mở mắt\" trước tiềm năng của đất nước này.\nCòn điều khiến chúng tôi tự hào nhất là các nhà đầu tư ngoại quốc nhìn thấy Việt Nam đang dần có một thế hệ khát khao tạo mới các sản phẩm công nghệ thực tế, giúp thay đổi cuộc sống của chính mình và cộng đồng, chứ không đơn thuần thụ hưởng những gì sẵn có của thế giới.\nNgay cả nước Mỹ hùng mạnh về khoa học công nghệ cũng từng có cảm giác tụt hậu đến mức Tổng thống Obama trong Thông điệp Liên bang 2010 đã phải cảnh báo: vị trí hạng hai trong cuộc chạy đua công nghệ đồng nghĩa với sự thất bại về tinh thần đổi mới, khám phá ở tầm quốc gia: \"Trung Quốc không chờ đợi để củng cố nền kinh tế. Đức cũng không chờ đợi. Ấn Độ cũng không chờ đợi. Những quốc gia này quyết không làm tay chơi hạng hai. Họ chú trọng hơn nữa vào toán học và khoa học... Tôi không chấp nhận vị trí thứ nhì cho nước Mỹ\".\nĐể đảm bảo vị trí hạng nhất tuyệt đối, bằng các nền tảng giáo dục, năm 2014, ông khởi động chiến dịch quốc gia \"Khoa học máy tính cho mọi học sinh\" cùng lời kêu gọi \"đừng chỉ chơi game trên điện thoại, hãy lập trình ra chúng\". Ông đã ngồi cùng các học sinh trung học và tự gõ dòng lệnh đầu tiên trong đời mình, trước sự chứng kiến của toàn thể nước Mỹ trên sóng truyền hình.\nChương trình này dần phát triển thành sự kiện \"Giờ lập trình\". Các chính trị gia, người của công chúng (ca sĩ Taylor Swift, cầu thủ Neymar...) cùng hàng triệu học sinh trực tiếp lập trình các dòng lệnh trong một giờ, để khơi gợi đam mê cho các em trong ngành công nghiệp số - chìa khóa của cuộc Cách mạng công nghiệp 4.0. Những hành động mang tính biểu tượng này đã góp phần phát động một tinh thần quốc gia học tập cho nước Mỹ, hướng về việc cập nhật tri thức và thành tựu của khoa học công nghệ.\nViệt Nam cũng từng dấy lên tinh thần quốc gia học tập bằng phong trào Bình dân học vụ năm 1945. Ngày 8/9 năm đó, Hồ Chủ tịch ký sắc lệnh 19 và 20 ngay sau khi cả nước vừa giành được độc lập để khởi động phong trào. Kỳ tích của Bình dân học vụ là không chỉ xóa mù chữ diện rộng trong thời gian ngắn mà còn trang bị nội lực tri thức cho dân tộc để chuẩn bị vào cuộc chiến giành độc lập lâu dài nhiều năm sau đó.\n\"Cuộc chiến\" của 78 năm sau là sự cạnh tranh khốc liệt trên toàn cầu. Bối cảnh hiện tại đòi hỏi một \"phong trào xóa mù\" khác - xóa mù công nghệ (digital literacy) - cũng bức thiết không kém, để đối phó với các thách thức không chỉ về chủ quyền địa lý của đất nước, mà còn chủ quyền không gian mạng, chủ quyền dữ liệu quốc gia, chủ quyền kinh tế số... Dù có nhiều thành tích, bức tranh tổng quan về tri thức công nghệ của người trẻ Việt Nam vẫn còn nhiều mảng cần nổi bật hơn.\nTrong khi lập trình viên Việt Nam liên tục thăng hạng trong các bảng xếp hạng quốc tế và được đánh giá cao bởi các tập đoàn toàn cầu, nhìn ở phổ rộng hơn, học tập quốc gia, Báo cáo chỉ số cạnh tranh toàn cầu 2019 cho thấy Việt Nam xếp ở vị trí 93/141 quốc gia về kỹ năng số của người lao động. Trong 10 quốc gia ASEAN, Việt Nam xếp thứ bảy.\nRõ ràng đang tồn tại khoảng cách giáo dục lớn giữa các nhóm được học tập, tiếp xúc với công nghệ và phần đông còn lại. Thực trạng này cho thấy rõ sự cần thiết của một Bình dân học vụ 4.0: hướng tới một quốc gia lập trình, nơi học sinh nào cũng được hoàn thiện năng lực số trong bối cảnh cạnh tranh công nghệ toàn cầu 4.0 (và có lẽ là 5.0, 6.0 trong thời rất ngắn sắp tới).\nDù chương trình Tin học phổ thông đã có nhiều cải tiến (cập nhật các ngôn ngữ lập trình mới), các chính sách và chế tài cho đổi mới sáng tạo công nghệ được thúc đẩy, tôi nghĩ thành tích của Bình dân học vụ vẫn là một giá trị cần tham khảo trong thời đại này, nhằm khích lệ niềm hứng khởi sáng tạo trong mỗi người dân với tầm nhìn về một quốc gia học tập để tự lực tự cường.\nLang Minh\n* Dữ liệu trong bài được trích từ cuốn \"Ước vọng về quốc gia lập trình\", tác giả Nguyễn Thanh Tùng, NXB Trẻ 2023\n"}, {"title": "'Đói' tiếng Việt", "link": "https://vnexpress.net/doi-tieng-viet-4650251.html", "content": "Không dễ tìm được những gia đình trong cộng đồng người Việt xa quê hương mà ở đó, trẻ con vẫn giữ được trọn vẹn tiếng Việt (nghe, nói, đọc, viết). Với bọn trẻ sinh ra và lớn lên ở các nước như Pháp, ngôn ngữ của nước sở tại mới thật sự là \"tiếng mẹ đẻ\" theo nghĩa rộng, vì nó được mặc định sử dụng trong toàn bộ thời gian và không gian bên ngoài phạm vi gia đình. Vốn dĩ con người nói chung, trẻ em nói riêng, chỉ thích những gì tự nhiên và thuận tiện. Vì vậy, công cuộc giữ gìn tiếng Việt cho con ở nước ngoài của gia đình tôi thật gian nan và vất vả.\nTừ năm 2022, Chính phủ Việt Nam đã phê duyệt Đề án tôn vinh tiếng Việt trong cộng đồng người Việt Nam tại nước ngoài. Trong đó, ngày 8/9 hàng năm được chọn là ngày để tôn vinh. Theo đề án này, Chính phủ bằng kênh ngoại giao sẽ thúc đẩy mở lớp tiếng Việt tại các cơ sở giáo dục địa phương. Ngoài ra, các sự kiện và khen thưởng sẽ được thực hiện nhằm tôn vinh cá nhân, tổ chức có đóng góp vào việc giữ gìn tiếng Việt tại nước ngoài.\nĐề án nói chung, và việc chọn ngày 8/9 hàng năm là ngày tôn vinh nói riêng, cho thấy Chính phủ bắt đầu quan tâm đến vai trò của tiếng Việt ở môi trường nước ngoài. Điều này phù hợp với cách Nhà nước vẫn nhắc về người Việt ở nước ngoài như một bộ phận không tách rời của cộng đồng dân tộc Việt Nam. Tuy nhiên, tôi cảm thấy những kế hoạch thúc đẩy nêu trên còn thiếu chi tiết, trong khi nhu cầu của mỗi gia đình người Việt tại nước ngoài lại rất cụ thể.\nNgoài sử dụng trong giao tiếp hàng ngày, trẻ còn học ngôn ngữ qua những cuốn truyện giản đơn. Độ phức tạp trong ngôn ngữ của những cuốn sách sẽ tăng dần theo độ tuổi của trẻ. Sự cuốn hút của sách đối với trẻ nằm ở chất lượng tác phẩm. Vì vậy, có thể nói là trong bất cứ ngôn ngữ nào, động lực học ngôn ngữ của trẻ bắt nguồn từ sách.\nTrong những dịp về Việt Nam, tôi luôn cố gắng gom sách cho con nhưng không có nhiều lựa chọn. Văn học thiếu nhi Việt Nam chưa có nhiều tác giả đặc sắc ngoài Nguyễn Nhật Ánh và một số tên tuổi đã \"muôn năm cũ\" như Tô Hoài, Võ Quảng... Nhìn trên giá sách trong các nhà sách lớn tại TP HCM và Hà Nội, tôi thấy phần nhiều là tác phẩm văn học dịch. Thử hỏi, một đứa trẻ sinh ra và sống ở nước ngoài, với đủ loại nguyên bản sách cho thiếu nhi bằng ngôn ngữ bản địa, liệu có còn hứng thú để xem cùng một quyển sách được dịch ra tiếng Việt nữa không.\nTôi cũng từng dạy tiếng Việt cho người lớn trong các hội văn hóa có yếu tố Việt Nam. Giáo trình dạy tiếng Việt mà tôi tìm kiếm được từ các trường đại học lớn trong nước khá hàn lâm và khô khan, không phù hợp với người muốn học tiếng Việt thực hành. Đến khi con gái tôi bắt đầu học đọc tiếng Việt, không có lựa chọn nào khác, tôi đành thử nghiệm với nhiều bộ sách giáo khoa lớp 1 của Việt Nam, nhưng bất thành. Những tài liệu đó quá nặng nề và dài dòng cho trẻ em ở nước ngoài. Tôi phải biến tấu, pha trộn nhiều bộ sách để lấy tư liệu, kết hợp với khả năng sư phạm của bản thân mới có thể dạy con đọc tiếng Việt.\nTrẻ con ngày nay không chỉ tiếp cận ngôn ngữ qua sách mà còn qua các phương tiện nghe nhìn, nhất là các sản phẩm giải trí truyền thông đa phương tiện trên Internet. Nhưng Việt Nam ít có những loạt phim hoạt hình thuần Việt phát hành trên các nền tảng quốc tế. Các phim hoạt hình mà trẻ em Việt ở nước ngoài đang xem là những chương trình được lồng thứ tiếng Việt rất tự phát, cả về từ vựng lẫn âm sắc.\nHơn mười năm trước, tôi từng ngạc nhiên khi ngay tại Việt Nam, học sinh Việt Nam nói tiếng Việt như những \"ông Tây con\". Giờ trở thành phụ huynh, tôi đã thấu hiểu cảm giác \"đói tiếng mẹ đẻ\" vì thiếu hụt các sản phẩm văn hóa chất lượng cao và mang đầy bản sắc Việt cho riêng trẻ em Việt ở nước ngoài.\nSự ra đời các chủ trương gìn giữ tiếng Việt ở tầm vĩ mô là quan trọng, nhưng sẽ quý giá hơn nếu được song hành với các kế hoạch thực thi chi tiết, thiết thực như là đẩy mạnh quảng bá văn hóa, văn học Việt Nam ở nước ngoài. Nếu không, các thế hệ trẻ ngoài đất nước, dù bập bẹ được tiếng Việt, vẫn sẽ thực sự \"đói ngôn ngữ quê hương\".\nVõ Nhật Vinh\n"}, {"title": "Thất học", "link": "https://vnexpress.net/that-hoc-4649686.html", "content": "Bốn năm trước, vợ chồng chị rời Bạc Liêu, mang theo hai con 6 và 7 tuổi, lên Bình Dương làm công nhân. Con gái lớn vừa hoàn thành lớp một, anh chị định để lại quê học tiếp nhưng ông bà hai bên đều đã mất. Nếu gửi người quen, mỗi tháng anh chị phải gửi về 3-4 triệu đồng. Ngoài chuyện khó kham nổi, người mẹ \"cứ thấy bồn chồn\" nếu con gái phải ở nhà người khác.\n\"Bình Dương chắc cũng có trường\", chị Thuyền bàn với chồng, chưa lường được khó khăn phía trước. Năm đầu tiên, khi gia đình ổn định được chỗ ở, anh chị tìm được việc thì năm học mới đã bắt đầu được hai tháng. Chị đành hứa với con chờ năm sau.\nSuốt thời gian chờ đó, mỗi ngày, trước khi đến nhà máy, chị nấu sẵn cơm, dặn con \"lấy ra ăn khi đồng hồ trên tường chỉ đến số 11\". Cả ngày, hai đứa trẻ quanh quẩn trong phòng trọ 10 m2, làm bạn với tivi, điện thoại. Chị khóa cửa ngoài, thỉnh thoảng nhờ quản lý khu trọ chạy sang ngó giúp.\nRồi Covid-19 ập đến. Vợ chồng chị tự động viên giữ được mạng sống, lo cái ăn đã, việc học tính sau. Dịch đi qua, không còn lý do gì để trì hoãn.\nGần tháng qua, chị đến các trường công lập gần khu trọ, đều đã kín chỗ, hết suất. Trường ở xa thì anh chị không thể đưa đón vì còn tăng ca. Nếu chọn phương án thuê xe đưa rước hoặc trả thêm tiền cho cô giáo trông ngoài giờ, chi phí mỗi tháng cho một đứa con đi học hết khoảng 5 triệu đồng, trong khi lương của hai vợ chồng bây giờ chưa được 10 triệu.\nKhu trọ chị Thuyền ở lúc cao điểm có khoảng 200 trẻ dưới 15 tuổi không đến trường. Lũ trẻ quanh quẩn trong phòng trọ, chờ đến 16 tuổi đi làm \"chui\" ở các nhà máy với tình trạng không bảo hiểm, không hợp đồng.\nCó nhiều lý do khiến những đứa trẻ con công nhân không được đến trường. Trong số đó, thiếu trường lớp ở các địa phương phát triển khu công nghiệp tập trung là nỗi bức xúc dai dẳng nhiều năm qua. Nguyên nhân hàng đầu được nhắc đến là khi quy hoạch khu công nghiệp, các địa phương đã \"quên\" quỹ đất phát triển trường học. Công nhân tá túc trong các khu nhà trọ do người dân tự xây, con cái \"tranh suất\" vào trường công với trẻ con có hộ khẩu thường trú.\nTheo báo cáo tình hình phát triển giáo dục và đào tạo vùng Đông Nam Bộ giai đoạn 2011-2022 của Bộ Giáo dục và Đào tạo, tốc độ tăng dân số cơ học của vùng - tức lao động di cư, đặc biệt là tại các thành phố lớn, khu công nghiệp - đã gây áp lực không nhỏ lên hệ thống giáo dục. Tỷ lệ học sinh trên trường và học sinh trên mỗi lớp của vùng cao nhất cả nước, đặc biệt tỷ lệ học sinh trên số trường trung học cơ sở cao gấp hai lần trung bình cả nước.\nTrước khai giảng một hôm, chị Thuyền gọi cho tôi hỏi xem có biết lớp học tình thương nào gần khu trọ không, chị cho con đến kiếm ít chữ. Chị không hy vọng con thành \"ông này bà nọ\", chỉ mong con biết chữ để \"đi làm công nhân còn biết viết lá đơn xin việc\". Lớp học tình thương, với gia đình chị, như là phương án cuối cùng.\nỞ các đô thị, địa phương tập trung khu công nghiệp, lớp học tình thương trở thành mô hình giúp \"xóa mù chữ\" cho trẻ nhập cư nghèo, không có điều kiện đến trường. Lớp học được mở ngay ở các khu trọ.\nTheo quy định về điều kiện đầu tư và hoạt động trong lĩnh vực giáo dục, UBND phường, xã, thị trấn ra quyết định thành lập lớp học với điều kiện phải có sự bảo trợ của một trường tiểu học công lập cùng địa bàn. Trường tiểu học đó sẽ ký học bạ, thẩm định chương trình, thẩm định giáo viên để các em có thể lên lớp và chuyển cấp. Tôi cho rằng giải pháp này là phù hợp trong bối cảnh hiện tại. Điều quan trọng là đơn giản hóa quy trình thủ tục, tạo điều kiện thuận lợi, khuyến khích các trường tiểu học công; và chính quyền phải có thống kê cụ thể nhu cầu thực tế, tìm cách thúc đẩy mạnh mẽ việc hình thành các lớp học.\nBên cạnh giải quyết bài toán trước mắt, việc thực thi các quy định về bố trí quỹ đất phát triển trường lớp dành cho con công nhân lao động khi quy hoạch khu công nghiệp cần được giám sát chặt chẽ hơn, với cái nhìn cân bằng giữa lợi ích kinh tế và an sinh xã hội dài lâu.\nLàm được như vậy, những công nhân như chị Thuyền sẽ không phải tự dằn vặt mình mỗi khi năm học mới bắt đầu \"ngày trước ba mẹ mất sớm mà tôi vẫn học được tới lớp ba, không lẽ mình sống sờ sờ mà hai con thất học\".\nLê Tuyết\n"}, {"title": "Ai đánh trống khai trường?", "link": "https://vnexpress.net/ai-danh-trong-khai-truong-4649374.html", "content": "Chính vì sự thiêng liêng đó mà nhiều thầy cô hiệu trưởng, dù năm nào cũng đánh trống khai trường, thì trước ngày khai giảng, vẫn dành thời gian để luyện tập lại, với mong muốn tiếng trống khai giảng sẽ thật ấm, thật vang, thật khí thế để khởi động một năm học mới.\nMột số trường còn có thêm mục bình trống. Khi hiệu trưởng đánh trống khai trường, hiệu phó sẽ đọc một bài thơ bình trống, để hòa cùng tiếng trống đang giục giã, và gửi gắm những ước nguyện tốt lành cho một năm học mới.\nĐó là một hình ảnh rất đẹp, như biểu tượng của một sự cộng tác, sự hỗ trợ và ghi nhận lẫn nhau giữa các thành viên ban giám hiệu khi năm học mới bắt đầu.\nVì thế, tiếng trống khai trường bao giờ cũng là điểm nhấn của buổi lễ, thăng hoa thành thời khắc thiêng liêng, trở thành biểu tượng của một năm học mới.\nTiếng trống khai trường chính là lời tuyên bố năm học mới chính thức bắt đầu.\nVấn đề là ai đánh trống?\nNếu như trước đây, việc đánh trống khai trường đương nhiên là của hiệu trưởng, vì đó là hiệu lệnh khởi đầu của một năm học mới, thì mấy năm gần đây, bỗng dưng có trào lưu lãnh đạo địa phương, ban ngành đánh trống.\nThoạt tiên, việc này xảy ra có lẽ chỉ là một sự xã giao. Khoảnh khắc thiêng liêng nhất của buổi lễ sẽ dành cho người lãnh đạo có mặt tại trường.\nNhưng lãnh đạo chỉ xuất hiện và đánh trống. Việc dạy, việc học, việc quản lý vận hành, việc cổ vũ cho cả một năm học mới đến, là chuyện của thầy trò.\nVì thế, tiếng trống của các lãnh đạo vẫn là tiếng trống của người ngoài cuộc, thiếu sự kết nối thiêng liêng của thầy - trò, trong một khoảnh khắc thăng hoa đáng nhớ.\nĐiều này cũng giống như trong các hội thảo khoa học, các lãnh đạo thường xuất hiện và cho ý kiến chỉ đạo hội thảo.\nNhưng chỉ đạo gì trong một hội thảo khoa học chuyên sâu? Quả thực là một tình huống đau đầu cho cả lãnh đạo lẫn các nhà khoa học.\nNguyên nhân của cả hai hiện tượng này, đều là do sự cả nể và xã giao dành cho lãnh đạo, chứ không xuất phát từ lợi ích và sự nghiêm cẩn của chính các hoạt động chuyên môn đang diễn ra.\nAi cũng biết, nhưng không ai dám làm khác đi. Vì làm khác đi, biết đâu lại có những phiền phức không đáng có.\nNay ngày khai giảng lại đến. Câu hỏi \"Ai đánh trống khai giảng?\" lại trở thành mối quan tâm và chủ đề thảo luận chung của cả xã hội.\nMột số địa phương đã có văn bản chỉ đạo, nêu rõ rằng lãnh đạo chỉ tham dự lễ khai giảng, không tham gia đánh trống khai trường.\nĐó là một chỉ đạo đúng và hợp lòng xã hội.\nLãnh đạo có công việc của lãnh đạo. Hiệu trưởng có công việc của hiệu trưởng. Mỗi người đều có vai trò và trách nhiệm của riêng mình, không nên chồng chéo, không nên lẫn vai nhau.\nVào ngày khai trường, các lãnh đạo đến dự lễ khai giảng như một sự chứng kiến và cổ vũ, chứ không làm thay công việc của nhà trưởng.\nBao nhiêu năm nay, tiếng trống là của nhà trường. Tiếng trống khai giảng thiêng liêng và háo hức lại càng là của nhà trường.\nVì thế hãy trả tiếng trống khai trường về cho hiệu trưởng, người có thẩm quyền và nhiệm vụ đánh trống khai trường, để tiếng trống có được sự chính danh, vang lên giòn giã, trang nghiêm mà ấm áp, vào thời khắc thiêng liêng của một năm học mới.\nGiáp Văn Dương\n"}, {"title": "Hành chính hóa khai giảng", "link": "https://vnexpress.net/hanh-chinh-hoa-khai-giang-4649359.html", "content": "Con bé đã háo hức cả tuần qua, chỉ mong đến hôm nay để kể cho lũ bạn nghe chúng đã làm gì suốt hai tháng xa cách. Mỗi khối lớp được bố trí giờ tựu trường lệch nhau để hiệu trưởng có thể đứng chào từng đứa học trò và để từng gia đình có thể nhìn con mình được giáo viên chào đón vào năm học mới. Dù không có khẩu hiệu về việc \"Toàn dân đưa trẻ đến trường\", hầu như gia đình nào cũng cắt cử người đồng hành cùng con. Khi một điệu nhạc sinh động vang lên từ chiếc kèn saxophone của một phụ huynh, các bé nhún nhảy nối đuôi nhau cùng giáo viên vào lớp. Tất cả diễn ra trong chưa đầy mười phút trước khi các con bắt đầu năm học mới.\nTâm trạng của con gái tôi - sống ở trời Tây vào thế kỷ 21 - không khác gì miêu tả của nhà văn Thanh Tịnh hơn 100 năm trước ở làng quê ven sông Hương. Nhà văn Thanh Tịnh được nhắc rất nhiều mỗi mùa tựu trường với áng văn bất hủ của ông: \"Tôi đi học\" - miêu tả cảm xúc của một đứa trẻ với đủ những tâm trạng từ lo lắng đến háo hức cho ngày đầu đến trường.\nKhai giảng là ngày mong chờ nhất của con tôi từ bao ngày qua. Thế nhưng, ba của nó, thuở nhỏ không có cảm xúc trọn vẹn ấy. Nhớ lại thời tiểu học vào ngày khai giảng, bọn học sinh chúng tôi áo quần chỉnh tề mồ hôi nhễ nhại vì phơi nắng dưới sân trường, không biết bao giờ mới bắt đầu buổi lễ. Do lãnh đạo địa phương chưa đến, tất cả giáo viên lẫn học sinh đều phải chờ đợi. Bọn trẻ con lúc đó chỉ vui vào ngày gặp gỡ đầu năm từ trước khai giảng cả tuần, còn buổi lễ này giống như sự miễn cưỡng người lớn dành cho chúng tôi.\nKhi lên trung học, vì là trường chuyên thành phố, năm nào chúng tôi cũng chào đón các lãnh đạo về dự khai giảng. Càng có nhiều lãnh đạo, học sinh chúng tôi càng mệt mỏi vì các bài diễn văn và những lời \"kính thưa\". Nhiều khi tôi chợt nghĩ, tại sao học sinh lại phải làm khán giả cho một sự kiện mà các em mới là nhân vật chính? Điều này lặp lại theo năm tháng, và ngày càng theo hướng chuyên nghiệp hóa với \"công nghệ khai giảng\". Để chuẩn bị, học sinh và giáo viên phải luyện tập tới lui từ nhiều ngày trước đó.\nVào mùa khai giảng năm nay, các tỉnh miền Trung đã có chỉ đạo về việc lãnh đạo tỉnh đến thăm các trường sẽ không đọc diễn văn hay đánh trống khai giảng. Thông tin này khiến tôi tràn ngập cảm xúc lẫn lộn. Tôi vui mừng vì các em sẽ nghe ít diễn văn hơn. Các diễn văn chỉ đạo chỉ nên xuất hiện trong phạm vi cuộc họp của ban ngành liên quan. Với học sinh, lời dặn của thầy cô là quan trọng nhất. Ngoài ra, đánh trống khai giảng là một đặc quyền, là sự uy nghiêm, là hồi lệnh của hiệu trưởng với học sinh của mình. Với truyền thống \"tôn sư trọng đạo\", điều này là tất yếu. Nhưng nhiều năm nay, không ít lãnh đạo các cấp đã cho phép vai trò hành chính của mình cao hơn vai trò người thầy đầu trường.\nHọc sinh, cũng là trẻ em, vốn dĩ trong sáng và ngây thơ. Để phát triển những đứa trẻ, kiến thức khoa học không phải là điều kiện tiên quyết. Người lớn trước hết cần phải gìn giữ và nuôi dưỡng những cảm xúc thật đẹp cho trẻ. Ngày đầu tiên đến trường chắc hẳn là ngày có nhiều cảm xúc nhất, tại sao không biến nó thành ngày đáng nhớ nhất của năm học?\nVõ Nhật Vinh\n"}, {"title": "Nỗi đau Việt Á ngấm sâu", "link": "https://vnexpress.net/noi-dau-viet-a-ngam-sau-4649074.html", "content": "Mọi công dân đều bình đẳng trước pháp luật, tội của bị cáo đến đâu sẽ có tòa án định liệu. Dư luận có sục sôi đến mấy cũng không nhằm tác động đến quyết định của tòa án, mà là để tỏ thái độ phẫn nộ trước cái xấu, góp phần đẩy lùi cái xấu trong xã hội.\nVới ý nghĩ như vậy, là người đã làm cả đời trong ngành y, tôi lên tiếng, nhưng không phải là theo kiểu \"dậu đổ bìm leo\", \"té nước theo mưa\", mà để chia sẻ góc nhìn của người cùng ngành, về những điều người ngoài có thể không nhận ra.\nTôi quan sát cũng không thấy nhiều tiếng nói của người trong ngành y, bình luận về đại án tham nhũng này. Nhưng dù nói ra hay không, nỗi đau của vụ Việt Á sẽ ngấm rất lâu trong ngành y.\nĐây là lần đầu tiên trong lịch sử ngành y, cấp lãnh đạo cao nhất của ngành bị bắt giam. Quá trình phạm tội diễn ra trong bối cảnh đại dịch khốc liệt, trăm năm mới xảy ra một lần. Vì thế, mất mát lớn nhất của vụ án chính là mất mát về niềm tin, niềm tin xã hội dành cho ngành y, niềm tin nhân viên y tế dành cho thủ trưởng.\nĐặc tính của việc lãnh đạo là làm gương. Đàn chim bay theo con chim đầu đàn, đàn voi đi theo con voi đầu đàn, nhân viên sẽ theo gương thủ trưởng. Ở trong bệnh viện, gặp ca nào khó, nhân viên trông cậy vào lãnh đạo đơn vị là những đàn anh, bậc thầy. Trong ngành, khi lâm vào những hoàn cảnh nguy cấp, nhân viên nhìn về lãnh đạo.\nKhi đại dịch ập đến, nhìn thấy sự chết chóc và tàn phá do virus gây ra, xã hội trông vào ngành y. Ai cũng hiểu, lúc này hơn bao giờ hết, từng cá nhân phải xếp lại những toan tính riêng để dốc sức vì việc chung. Rất nhiều người đã làm như vậy.\nVì thế khi nghe những tin tức đầu tiên về đại án Việt Á, tôi và rất nhiều người trong ngành y không thể tin đó là sự thật. Tôi đã nghĩ sự việc có thể xuất phát từ sai sót về thủ tục do hoàn cảnh bắt buộc thôi. Nhưng lần lượt, từng chi tiết được nêu ra trong kết luận điều tra đã xô đổ mọi ngờ vực. Họ làm như vậy tất nhiên là do lòng tham. Nhưng tham đến mức không có điểm dừng thì tôi chỉ có thể lý giải bằng cách duy nhất: tham nhũng diễn ra quá lâu và quá rộng, gần như được coi là chuyện hiển nhiên, làm tê liệt lương tri ít ỏi còn sót lại.\nLàm trong ngành y, chúng tôi vẫn chứng kiến nạn tham nhũng, từ bé đến to: ăn phần trăm khi mua thuốc, máy móc, phần trăm khi xây dựng cơ bản, tiền khi xin việc. Toàn tiền trăm triệu, tiền tỷ... Lâu lâu có một vụ được đưa ra ánh sáng, như hòn đá ném ao bèo, cuộc sống trôi đi như cũ. Chuyện sai không ai sửa, tham nhũng không ai xử, nhân viên y tế dần quen, coi đó là chuyện thường tình, lên tiếng, tố cáo sẽ thiệt vào thân.\nTrong khi đó, nhân viên y tế cấp thấp chịu nhiều nỗi khổ: làm việc vất vả, lương thấp, đối mặt với thái độ thù ghét của người bệnh.\nTất cả những điều tôi kể ở trên chẳng có gì mới mẻ hay bí mật cả. Thậm chí nhân viên y tế còn tự giải thích với nhau, chắc là do ngành y lương thấp nên được bật đèn xanh cho \"tự kiếm ăn\". Vì thế chúng tôi âm thầm chấp nhận những bất công trong ngành, lặng lẽ lo vài trăm triệu khi muốn xin việc, lặng lẽ kẹp vào tờ đơn vài triệu khi muốn xin xỏ điều gì đấy, lặng lẽ tham dự đủ dịp hiếu hỷ ở nhà sếp cho yên thân.\nVới tất cả những điều mà tôi chứng kiến nhiều năm qua như vừa kể ở trên thì các đại án như Việt Á dù gây sốc, gây khó tin nhưng ngẫm cho kỹ, chỉ là hệ quả tất yếu của sự tha hóa lâu dài.\nĐiều chúng tôi đang chờ đợi là sau khi xử án xong, ngành y sẽ làm gì để những vụ án tương tự không lặp lại. Cao hơn nữa chúng tôi mong mỏi ngành y có những thay đổi về quản lý, về đầu tư, về chính sách đãi ngộ nhân viên y tế để đáp ứng nhu cầu chăm sóc sức khỏe của người dân.\nQuan Thế Dân\n"}, {"title": "Lừa đảo quốc tế", "link": "https://vnexpress.net/lua-dao-quoc-te-4647905.html", "content": "Chủ doanh nghiệp bối rối chia sẻ với tôi, hợp đồng của chị với khách hàng không có điều khoản chỉ định cơ quan trọng tài hay tòa án nào sẽ là nơi đứng ra xử lý nếu có tranh chấp. Chị đang lo sẽ mất trắng, hoặc \"được vạ thì má đã sưng\".\nXui rủi trong quá trình làm ăn với đối tác quốc tế vẫn thường xảy ra với doanh nghiệp Việt Nam. 52% doanh nghiệp cho biết từng là nạn nhân của các vụ lừa đảo và tội phạm kinh tế, theo khảo sát của PwC do Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) công bố trong một hội thảo năm ngoái.\nSố liệu thực tế có thể cao hơn, nếu xét đến tâm lý ngại ngùng, không muốn cho người khác biết mình bị lừa đảo.\nTuy nhiên, con số 52% của doanh nghiệp Việt Nam cũng chỉ nhỉnh hơn một chút nếu so với 46% doanh nghiệp khu vực châu Á - Thái Bình Dương và 49% trên toàn cầu. Lừa đảo và tội phạm kinh tế là khá phổ biến trong thương mại quốc tế. Trong quá trình hội nhập, doanh nghiệp Việt Nam làm ăn với nhiều đối tác hơn, \"sân chơi\" rộng hơn, luật chơi khác nhau nên nguy cơ tranh chấp, lừa đảo cũng lớn và phức tạp hơn. Nguyên nhân chủ yếu là doanh nghiệp không có điều kiện kiểm tra kỹ lưỡng về đối tác, lựa chọn phương thức thanh toán chưa phù hợp hoặc thậm chí non kinh nghiệm trước những gài cắm đầy tính toán từ đối tác trong hợp đồng.\nLà đất nước có nhiều ngành hàng xuất khẩu hàng đầu thế giới, nhưng đa phần doanh nghiệp Việt Nam có quy mô nhỏ và vừa, thiếu kinh nghiệm về tranh chấp thương mại quốc tế. Phần lớn doanh nghiệp quá tin tưởng vào người môi giới trong khi họ không phải là người chịu trách nhiệm về năng lực của các bên giao dịch. Hợp đồng do môi giới soạn thảo thường rất đơn giản, thiếu nhiều điều khoản quan trọng. Các doanh nghiệp cũng bỏ qua khâu kiểm tra đối tác trong khi đây là yêu cầu bắt buộc khi giao dịch với khách hàng mới. Vì thế, doanh nghiệp không nhận biết được kịp thời những dấu hiệu rủi ro.\nKhi doanh nghiệp trong nước bị lừa hoặc gặp tranh chấp, các cơ quan đại diện ngoại giao của Việt Nam và Thương vụ Việt Nam ở nước ngoài thường sẽ tham gia hỗ trợ. Thành công lớn nhất gần đây là việc hàng chục container điều xuất sang Italy đầu năm 2022 bị mất chứng từ và không được thanh toán. Qua nhiều nỗ lực của Đại sứ quán, Thương vụ Việt Nam tại Italy, các container này đã được giải tỏa để đưa về Việt Nam hoặc bán cho khách hàng khác.\nNhưng không phải lúc nào cũng có thành công như vậy. Chính quyền các nước có xu hướng coi đây là những tranh chấp dân sự, và đã là dân sự thì phải giải quyết ở tòa án hoặc trọng tài, tùy thỏa thuận giữa các bên. Sự can thiệp của cơ quan ngoại giao chỉ có ý nghĩa thúc đẩy chính quyền sở tại quan tâm hơn, chứ không phải là biện pháp mang tính pháp lý.\nVì vậy, doanh nghiệp vẫn phải tự thân vận động, cảnh giác và học cách tự đối mặt với rủi ro trên thương trường. Giải pháp đầu tiên là nắm rõ khách hàng. Để xác minh thông tin đối tác, doanh nghiệp nước ngoài thường mua thông tin từ các công ty tư vấn doanh nghiệp, công ty đánh giá tín nhiệm. Các đơn vị này có kho dữ liệu lớn về doanh nghiệp, được cập nhật thường xuyên.\nTừ góc độ khác, ngân hàng không chỉ đóng vai trò tổ chức thanh toán mà còn có chức năng tư vấn. Ngân hàng có hệ thống đại lý, có thể tư vấn cho người bán biết một ngân hàng do người mua chỉ định có tin tưởng được không. Nếu không tin tưởng ngân hàng người mua, người bán nên thương lượng, đề nghị chuyển sang ngân hàng khác, thay đổi phương thức thanh toán, hoặc yêu cầu phải có thêm bảo lãnh ngân hàng.\nTheo tìm hiểu của tôi, có những doanh nghiệp không yêu cầu người mua đặt cọc, ngay cả khi đó là khách hàng mới, một phần xuất phát từ tâm lý cần khách, muốn bán được hàng ngay. Nhưng yêu cầu đặt cọc là bình thường khi giao dịch với đối tác, không nên để người mua thuyết phục bỏ qua điều kiện này.\nDoanh nghiệp xuất khẩu cũng cần cảnh giác với những dấu hiệu bất thường như người mua sử dụng địa chỉ email miễn phí để giao dịch; đưa ra những yêu sách dồn dập; lảng tránh việc gặp mặt, tiếp xúc trực tiếp...\nTrong trường hợp muốn bán hàng mà chưa yên tâm về người mua, doanh nghiệp có thể đề nghị hãng tàu phát hành vận đơn theo lệnh của ngân hàng. Như vậy ai có vận đơn trong tay mà chưa có lệnh của ngân hàng thì chưa thể nhận được hàng. Ngoài ra, có thể chọn sử dụng các phương thức phòng tránh rủi ro của ngân hàng, ví dụ xác nhận L/C, bảo lãnh thanh toán, bảo lãnh thực hiện hợp đồng... Việc này sẽ mất thêm một khoản phí, nhưng giảm bớt khả năng xảy ra phiền toái về sau.\nTrong thương mại quốc tế, doanh nghiệp logistics không chỉ là bên giúp doanh nghiệp xuất nhập khẩu thực hiện thủ tục vận chuyển, giao nhận hàng hóa với người bán, người mua mà còn đóng vai trò như một \"van an toàn\". Bảo hiểm, giám định cũng là những doanh nghiệp tham gia chuỗi dịch vụ logistics. Doanh nghiệp xuất nhập khẩu có thể phòng ngừa rủi ro bằng việc mua bảo hiểm hàng hóa, sử dụng dịch vụ giám định của bên thứ ba...\nDịch vụ tư vấn, dịch vụ pháp lý hoặc các công ty tư vấn, công ty luật nên được coi là một phần đồng hành với doanh nghiệp trong toàn bộ quá trình kinh doanh chứ không chỉ khi xảy ra tranh chấp. Họ sẽ giúp doanh nghiệp tìm hiểu về đối tác, rà soát hợp đồng để tránh những điều khoản bất lợi, trong trường hợp phát sinh tranh chấp sẽ hỗ trợ hoặc thay mặt doanh nghiệp xử lý.\nTôi tâm đắc với chia sẻ của một doanh nhân lâu năm trong lĩnh vực xuất nhập khẩu: Doanh nghiệp Việt Nam đừng coi học tập, nâng cao kiến thức nghiệp vụ, hay đào tạo nguồn nhân lực chuyên nghiệp là chi phí, mà hãy gọi đó là khoản đầu tư. Khoản đầu tư này rẻ hơn nhiều so với chi phí phải bỏ ra để khắc phục hậu quả của những rủi ro từ tranh chấp, lừa đảo trên thị trường quốc tế.\nTrần Thanh Hải\n"}]