[{"title": "Chủ biệt thự 'dát vàng' bị phạt hơn 15 năm tù", "link": "https://vnexpress.net/chu-biet-thu-dat-vang-bi-phat-hon-15-nam-tu-4652069.html", "content": "Chiều 11/9, ông Thiện, 58 tuổi, bị TAND thị xã Phú Mỹ tuyên 15 năm 6 tháng tù về tội Cho vay lãi nặng trong giao dịch dân sự và Rửa tiền. Với vai trò đồng phạm, Lê Thái Phong, 31 tuổi, bị phạt 13 năm 6 tháng tù.\nTòa tuyên tịch thu, sung công quỹ số tiền các bị cáo dùng cho vay và số tiền lãi tương ứng với mức lãi suất cao nhất quy định tại Bộ luật Dân sự, kể cả những khoản người vay đang nợ bị cáo...\nTheo HĐXX, các bị cáo vì hám lợi, muốn kiếm tiền một cách nhanh chóng nên cho vay lãi nặng, sau đó thực hiện hành vi Rửa tiền. Tuy nhiên, những người vay tiền của cha con Thiện cũng có một phần lỗi. Họ đầu tư bất động sản, nguồn vốn chủ sở hữu hạn chế, nguồn vốn chủ yếu đi vay. Khi thị trường bất động sản đóng băng, họ mất khả năng thanh toán, phải chuyển nhượng tài sản cho Thiện để cấn trừ.\n\"Hành vi của những người này phần nào gây ảnh hưởng đến sự phát triển của thị trường bất động sản và phát sinh hành vi phạm tội của bị cáo\", HĐXX nhận định và xem đây là căn cứ để giảm nhẹ một phần hình phạt cho cha con ông Thiện.\nTheo bản án sơ thẩm, từ năm 2018 đến 2020, Thiện cho 9 người vay hơn 324 tỷ đồng lãi suất 109-146% một năm. Họ đã trả cho bị cáo hơn 279 tỷ đồng tiền gốc; 122,7 tỷ đồng tiền lãi. Thiện thu lợi gần 100 tỷ và buộc họ gán tài sản. Hiện, ngoài bị hại Lưu Ngọc Tư, có 5 người khác còn nợ Thiện 45,9 tỷ đồng và không có khả năng trả.\nRiêng Lê Thái Phong được xác định cho 23 người vay hơn 1,1 tỷ đồng, lãi suất 108%-120% một năm; thu lợi bất chính gần 500 triệu đồng.\nVề hành vi Rửa tiền, Thiện ép 3 người không còn khả năng trả tiền phải chuyển nhượng đất đai, nhà cửa... với tổng số tiền hơn 59,3 tỷ đồng, thông qua sự giúp sức của Lê Thái Phong.\nTrước đó, quá trình xét xử, bị cáo Thiện cho rằng mình không phạm tội Cho vay lãi nặng trong giao dịch dân sự bởi mức lãi suất 3.000-3.500 đồng/triệu/ngày (109-146% một năm) là từ những năm 2015 (hành vi chưa bị xử lý hình sự), sau này đã giảm lãi suất xuống 2.000 đồng/triệu/ngày.\nVề cáo buộc Rửa tiền, bị cáo luôn bức xúc nói \"những người vay tiền có trách nhiệm với các khoản nợ thì đâu có chuyện này xảy ra\", đồng thời đề nghị HĐXX xử lý cả những người vay không chịu trả tiền, trong khi để có nguồn tiền này bị cáo phải đi vay của nhiều người khác.\nTrường Hà\n"}, {"title": "Muốn nhường phần thừa kế cho người thân thì phải làm sao?", "link": "https://vnexpress.net/muon-nhuong-phan-thua-ke-cho-nguoi-than-thi-phai-lam-sao-4651785.html", "content": "Mẹ tôi muốn bán nhà và dùng 50% vào việc dưỡng già, còn lại sẽ chia làm 4 phần (mẹ và 3 con) như quy định của pháp luật. Tôi và người em muốn nhường phần thừa kế của mình cho chị cả, vì hai anh em tôi sắp đi định cư ở nước ngoài.\nTôi hỏi thủ tục ở văn phòng luật sư thì mỗi nơi trả lời mỗi kiểu. Nơi nói do cha tôi chưa lập di chúc nên để khỏi về Việt Nam ký giấy bán nhà thì tôi và người em có thể làm Giấy ủy quyền bán nhà cho chị tôi; sau khi bán được nhà, chị sẽ toàn quyền sử dụng số tiền thuộc phần thừa kế của tôi và em. Nơi khác thì bảo tôi và người em có thể ra công chứng làm Giấy từ chối nhận thừa kế.\nXin hỏi tôi phải làm như thế nào cho đúng vì thời gian chúng tôi ở Việt Nam không còn nhiều.\nLuật sư tư vấn\nTheo thông tin bạn cung cấp, cha bạn khi mất không lập di chúc nên phần tài sản của cha bạn trong căn nhà sẽ được xem là di sản để chia thừa kế theo pháp luật - tức là đã phát sinh quyền thừa kế của bạn và em bạn kể từ thời điểm cha bạn mất.\nTrường hợp bạn ủy quyền cho chị cả, thì chị của bạn chỉ có quyền thay mặt, đại diện bạn bán phần tài sản và quản lý số tiền có được sau khi bán. Nghĩa là số tiền này vẫn được xem là kỷ phần thừa kế, bạn vẫn có quyền được hưởng và yêu cầu chị trả lại cho mình. Việc ủy quyền chỉ có phạm vi là thay mặt những người thừa kế quản lý di sản, không làm mất đi quyền thừa kế của bạn.\nNếu bạn và người em muốn nhường phần thừa kế cho chị cả, thì phải làm thủ tục từ chối nhận di sản theo quy định của pháp luật.\nBước 1: Chuẩn bị hồ sơ từ chối nhận di sản thừa kế:\n- Văn bản từ chối nhận di sản thừa kế có cam kết việc từ chối nhận di sản thừa kế không nhằm trốn tránh việc thực hiện nghĩa vụ tài sản (dự thảo).\n- Chứng minh nhân dân/Căn cước công dân (bản sao có chứng thực).\n- Giấy chứng tử của người để lại di sản (bản sao chứng thực).\n- Giấy chứng nhận quyền sở hữu, quyền sử dụng (bản sao có chứng thực) hoặc giấy tờ thay thế được pháp luật quy định đối với tài sản mà pháp luật quy định phải đăng ký quyền sở hữu, quyền sử dụng trong trường hợp hợp đồng, giao dịch liên quan đến tài sản (bản sao có chứng thực).\nBước 2: Người từ chối nhận di sản tiến hành chứng thực văn bản ở UBND cấp xã.\n- Công chứng viên kiểm tra hồ sơ từ chối nhận di sản thừa kế.\n- Người từ chối nhận di sản sẽ ký lên văn bản từ chối di sản thừa kế trước mặt công chứng viên, trường hợp văn bản có 2 trang thì phải ký đầy đủ cả 2 trang.\n- Trường hợp người từ chối nhận di sản không ký được thì phải điểm chỉ; nếu người đó không đọc được, không nghe được, không ký, không điểm chỉ được thì phải có 2 người làm chứng.\n- Cán bộ chứng thực thực hiện chứng thực cho văn bản từ chối nhận di sản.\n(Nếu công chứng viên kiểm tra và nhận thấy hồ sơ bị thiếu thì yêu cầu người từ chối nhận di sản bổ sung hoặc hồ sơ không hợp lệ thì giải thích cho người từ chối nhận di sản về việc không thể chứng thực văn bản từ chối nhận di sản).\nBước 3: Nhận văn bản công nhận từ chối nhận di sản thừa kế.\nLuật sư Võ Đan Mạch\nCông ty Luật TNHH MTV TA PHA\n"}, {"title": "Trăm cảnh sát giữ trật tự phiên xử băng 'giang hồ áo cam'", "link": "https://vnexpress.net/tram-canh-sat-giu-trat-tu-phien-xu-bang-giang-ho-ao-cam-4651808.html", "content": "Ngày 11/9, hai bị cáo cầm đầu là Mai Nguyễn Xuân Thành, 27 tuổi; Dương Đại Trí (tức Trí \"Nhảm\", 33 tuổi) cùng 16 người khác bị Tòa Gia đình và người chưa thành niên, TAND TP HCM, xét xử về các tội Cố ý gây thương tích, Hủy hoại tài sản và Gây rối trật tự công cộng.\nHồ Chí Linh, 31 tuổi; Trần Thanh Tuấn (tức Tuấn B, 39 tuổi) cùng 74 người bị cáo buộc Gây rối trật tự công cộng hoặc Cố ý gây thương tích. Do số lượng bị cáo đông nên tòa bố trí cho họ ngồi ở cả hai phòng xét xử rộng nhất.\nPhiên tòa do thẩm phán Trần Thanh Minh (Chánh tòa Gia đình và người chưa thành niên) làm chủ tọa, được xét xử tại trụ sở TAND P HCM, thay vì trực tuyến trong trại tạm giam Chí Hòa như quyết định được đưa ra trước đó. Lý do thay đổi hình thức xét xử chưa được tòa công bố.\nPhiên xử dự kiến kéo dài đến 14/9.\nTheo cáo trạng, đầu tháng 6/2020, Hồ Chí Linh (đàn em của Tuấn B - giang hồ quận Bình Tân) đi ngang cổng trường học thấy hai nhóm nữ sinh ẩu đả nên đứng lại xem thì bị nhóm thanh niên đuổi đánh. Nghi ngờ nhóm Mai Nguyễn Xuân Thành đánh mình, Linh gọi điện cho nhóm bạn tập hợp đông người, chuẩn bị hung khí đi trả thù.\nĐêm 4/6/2020, Linh cùng hơn 20 người mang theo cây chĩa, mã tấu kéo đến nhà Thành đuổi chém người này gây thương tích. Khi đối thủ chạy vào nhà trốn, Linh và đồng phạm đập vỡ hai đầu thu camera, 2 hồ kính nuôi cá...\nThành sau đó vào nhóm Facebook Long Gia rủ nhiều người mang hung khí ra đại lộ Võ Văn Kiệt tìm đối phương trả thù nhưng không gặp. Thành nhờ Dương Đại Trí huy động thêm người và chuẩn bị hung khí giúp mình.\nTrí và nhiều đồng phạm lôi kéo người ở các tỉnh thành tham gia, bao gồm cả người chưa thành niên. Nhóm này mượn một nhà xưởng của người quen ở huyện Bình Chánh là nơi tập kết; mượn 2 xe ba gác chở hung khí về đây; mua áo màu cam (áo thể thao của cầu thủ) phát cho các thành viên trong nhóm để dễ phân biệt với đối thủ.\nBiết nhóm Thành đi tìm mình trả thù, ngày hôm sau, Linh cùng Tuấn B tiếp tục rủ thêm nhiều người và mượn địa điểm của một nhà xe ở quận Bình Tân làm nơi tập trung. Nhóm này mượn ôtô tải chở hung khí từ nơi cất giữ về nhà xe để phát cho đồng phạm.\n20h ngày 5/6/2020, Trí \"Nhảm\" cầm đầu nhóm của Thành và hơn 60 người mặc áo cam, mang hung khí, chạy qua nhiều tuyến đường. Sự việc gây náo loạn nhiều tuyến đường, được camera an ninh ghi lại. Khi băng nhóm này đến quán Ốc Hương (phường An Lạc A) tìm nhóm Tuấn B không thấy, đã cùng nhau xông vào chém anh Lâm Thành Long (31 tuổi, thực khách) gây thương tích 35%, khi anh này đang nghe điện thoại nhưng bị cho là \"quay video nhóm Trí\". Sau khi đập phá đồ đạc của quán, nhóm này bỏ đi.\nBiết nhóm Trí không đến điểm hẹn mà đến quán ốc đạp phá, nhóm Tuấn B kéo nhau đi tìm đánh. Tuy nhiên, khi nhóm này tụ tập ở khu vực huyện Bình Chánh thì bị cảnh sát hình sự vây bắt.\nLiên quan đến vụ án, 3 bị can đã chết trong quá trình điều tra nên Công an TP HCM đã ra quyết định đình chỉ điều tra. Một số người khác đang bỏ trốn, chưa xác định được lai lịch nên cảnh sát tách ra để xử lý sau.\nHải Duyên\n"}, {"title": "Chiêu đăng tin giật gân của cảnh sát để lừa thủ phạm", "link": "https://vnexpress.net/chieu-dang-tin-giat-gan-giup-canh-sat-pha-vu-an-phan-xac-4651372.html", "content": "Ngày 15/8/1985, đội công nhân làm việc ven đường cao tốc ở hạt Millard, bang Utah tình cờ phát hiện những vết kéo lê trên mặt đất dẫn đến một ngôi mộ nông. Sau khi khai quật, nhà chức trách tìm thấy một thi thể không toàn vẹn.\nCảnh sát tìm kiếm quanh khu vực nhưng không thấy các bộ phận cơ thể còn lại. Tại hiện trường, họ phát hiện các lon bia bị vứt lại ở khoảng giữa ngôi mộ và mặt đường, một chai bia và một chiếc búa rìu dính máu.\nGiám định y tế xác định chiếc búa rìu này được dùng để phân xác và tìm thấy các dấu hiệu cho thấy nạn nhân bị tấn công tình dục. Tuy nhiên, nguyên nhân cái chết chưa được làm rõ.\nKhi đối chiếu các nạn nhân mất tích trong khu vực, cảnh sát phát hiện Sharon Sant, nữ sinh 19 tuổi, biến mất khoảng hai tuần trước đó. Cô sống cách hiện trường hơn 48 km.\nNgày 1/8, Sharon dự định đến dự đám tang người bạn trung học nhưng sau đó mất liên lạc. Không thể tìm thấy cô, gia đình và bạn bè báo cảnh sát, cuộc tìm kiếm kéo dài hai tuần vẫn chưa có kết quả.\nQua điều tra, Sharon định đi nhờ xe từ trường học ở thành phố Cedar để đến Fillmore dự tang lễ, quãng đường mất khoảng 90 phút. Việc đi nhờ xe phổ biến ở thời điểm đó nhưng vẫn bị coi là rất nguy hiểm. Nhà chức trách đã lập rào chắn để xét hỏi những tài xế đi về hướng Fillmore trên cao tốc nhưng không có thông tin hữu ích.\nSau khi thi thể không đầu được tìm thấy ngày 15/8, nhà nhân chủng học pháp y xác nhận nạn nhân là Sharon dựa trên đối chiếu vết gãy xương sườn trong ảnh chụp X-quang của cô với thi thể.\nPhân tích những vết kéo lê gần ngôi mộ nông, cảnh sát nhận định phải có hai nghi phạm ở hiện trường. Họ thừa nhận việc tìm ra hung thủ là một thách thức vì chúng có thể đến từ bất cứ đâu. Họ nhờ truyền thông phát tin tức để thu thập manh mối từ quần chúng. Tuy nhiên, 5 tháng trôi qua, vụ án vẫn chưa có tiến triển.\nCảnh sát trưởng hạt Millard nghĩ ra cách thu hút sự chú ý của công chúng bằng việc chia sẻ các bằng chứng được tìm thấy tại hiện trường vụ án. Trên một bài báo phát hành ở Salt Lake City, cảnh sát trưởng cầm chiếc búa rìu dính máu xuất hiện trong bức ảnh với chú thích \"hắn xẻ cô ấy như xẻ khúc gỗ\".\nNhững tiêu đề giật gân giúp cảnh sát tranh thủ được sự giúp đỡ của công chúng với những manh mối mới. Một chủ trạm xăng ở Cedar trình báo rằng ông để ý thấy một khách quen tên là George Wesley Hamilton có chiếc búa rìu tương tự vào tháng 7, sau đó lại thấy anh ta thay cái mới hơn vào tháng 12, cất trên thùng xe tải.\nCảnh sát thẩm vấn George tại trang trại anh ta làm việc ở Buck Horn Flat, cách Cedar hơn 30 km. George nói không biết gì về vụ án của Sharon và khẳng định đã làm việc cả ngày vào 1/8.\nChủ trang trại xác nhận rằng George cùng một người làm thuê khác tên là Robert Bott thường sử dụng búa rìu để chặt và xẻ gỗ đem bán. Tuy nhiên, hai người này không đến làm việc vào ngày 1/8. George và Robert trở thành nghi phạm hàng đầu của cảnh sát.\nBạn gái sống chung với George nói hôm đó đi cùng bộ đôi đến siêu thị địa phương mua bia. Nhưng khi cảnh sát thẩm vấn lần thứ hai, cô cho biết George và Robert đe dọa sẽ làm tổn thương cô nếu không xác nhận bằng chứng ngoại phạm cho họ.\nNhân viên siêu thị khẳng định nhìn thấy bộ đôi đến siêu thị mua bia cùng một cô gái. Khi cảnh sát cho xem ảnh Sharon, cô xác nhận Sharon là người đi cùng bộ đôi. Nhưng tiết lộ đó không đủ để buộc tội George và Robert.\nCảnh sát chuyển hướng đến các bằng chứng thu thập được gần nơi chôn thi thể. Họ phát hiện dấu vân tay bên trong cổ chai bia trùng khớp với ngón trỏ bên phải của George. Cả hai bị bắt vào tháng 1/1986 với cáo buộc bắt cóc và giết người cấp độ một.\nTrong quá trình thẩm vấn, Robert được thông báo rằng nếu chịu khai báo thành thật mọi chuyện sẽ không phải ngồi tù đến hết đời. Tin rằng sẽ được khoan hồng vì hợp tác với cảnh sát, Robert kể chi tiết vụ việc ngày 1/8.\nTheo lời khai, hai người đàn ông đồng ý cho Sharon đi nhờ xe ở Cedar, nhưng đưa cô đến trang trại ở Buck Horn Flat và tấn công tình dục. Robert nói George là kẻ ra tay sát hại nạn nhân, sau đó họ cùng nhau phân xác phi tang.\nCó được lời khai của Robert nhưng các công tố viên gặp phải trở ngại pháp lý khi đưa vụ án ra tòa. Bởi Robert tin rằng sẽ được miễn trừ trách nhiệm nên mới chịu khai, luật sư bào chữa lập luận rằng lời thú tội của Robert không thể được chấp nhận. Cuối cùng, Robert được trả tự do. Anh ta từ chối ra làm chứng chống lại George rồi biến mất khỏi địa phương.\nKhông có lời khai của Robert, công tố viên buộc phải giảm bớt cáo buộc, không thể đề nghị án tử hình đối với George vì không chứng minh được Sharon bị cưỡng hiếp. Theo hồ sơ, nhiều phần cơ thể của nạn nhân bị hung thủ cắt bỏ để xóa vết tích.\nTháng 8/1987, George bị kết tội giết người cấp độ hai và nhận án tù chung thân. Công tố viên cho biết ngoài dấu vân tay, còn nhiều bằng chứng khác liên kết George với tội ác, bao gồm một nhân chứng nhìn thấy Sharon trong xe của anh ta, những sợi tóc giống với mẫu tóc của Sharon cũng được tìm thấy trong xe, chiếc búa rìu dính máu gần hiện trường thuộc về George.\nNăm 1994, hộp sọ của Sharon được tìm thấy cách ngôi mộ nông vài trăm mét. Hộp sọ cho thấy bằng chứng về chấn thương nặng nề nạn nhân đã phải chịu đựng.\nSau vụ án của Sharon, tiểu bang Utah thông qua một đạo luật quy định việc xâm phạm thi thể con người là một trọng tội.\nTuệ Anh (Theo Oxygen, Deseret News)\n"}, {"title": "Thái độ thế nào được xem là thành khẩn khai báo, ăn năn hối cải?", "link": "https://vnexpress.net/khi-nao-duoc-xem-la-thanh-khan-khai-bao-an-nan-hoi-cai-4650730.html", "content": "Luật sư tư vấn:\nTheo điểm s khoản 1 Điều 51 Bộ luật Hình sự 2015 (được sửa đổi, bổ sung năm 2017), người phạm tội thành khẩn khai báo, ăn năn hối cải được xem là tình tiết giảm nhẹ trách nhiệm hình sự.\nThành khẩn khai báo là trường hợp trong quá trình điều tra, truy tố, xét xử người phạm tội đã khai báo đầy đủ và đúng sự thật tất cả những gì liên quan đến hành vi phạm tội mà mình đã thực hiện.\nMức độ giảm nhẹ của việc thành khẩn khai báo phụ thuộc vào sự thành khẩn được thực hiện ở giai đoạn tố tụng nào và ý nghĩa thiết thực của sự thành khẩn trong việc giải quyết vụ án.\nĂn năn hối cải là trường hợp sau khi thực hiện tội phạm, người phạm tội thể hiện sự cắn rứt, dày vò lương tâm về tội lỗi của mình không chỉ bằng lời nói mà còn phải bằng những hành động, việc làm cụ thể để chứng minh cho việc mình muốn sửa chữa, cải tạo thành người tốt; bù đắp những tổn thất, thiệt hại do hành vi phạm tội của mình gây ra.\nVí dụ: Trong lúc cãi nhau, A không kiềm chế được cảm xúc nên đánh B bất tỉnh (phải nhập viện). Sau đó, A thấy bản thân gây ra tội lỗi, cắn rứt lương tâm nên tích cực đến bệnh viện chăm sóc B, lo toàn bộ viện phí cho B, xin lỗi B và gia đình của B.\nMức độ giảm nhẹ của sự ăn năn hối cải phụ thuộc vào mức độ ăn năn hối cải của người phạm tội, những hành động, việc làm cụ thể chứng minh cho sự ăn năn hối cải đó.\nTheo Công văn 174/TANDTC-PC ngày 31/8/2023 của TAND Tối cao, \"thành khẩn khai báo\", \"ăn năn hối cải\" không phải là hai tình tiết độc lập. Do đó, nếu người phạm tội \"thành khẩn khai báo\" hoặc \"ăn năn hối cải\" hoặc \"thành khẩn khai báo\" và \"ăn năn hối cải\" thì chỉ được coi là một tình tiết giảm nhẹ trách nhiệm hình sự.\nCăn cứ khoản 3 Điều 51 Bộ luật Hình sự 2015, tình tiết giảm nhẹ nêu trên nói riêng và các tình tiết giảm nhẹ trách nhiệm hình sự khác nói chung nếu đã được Bộ luật Hình sự quy định là dấu hiệu định tội hoặc định khung thì không được coi là tình tiết giảm nhẹ trong khi quyết định hình phạt.\nLuật sư Phạm Thanh HữuĐoàn luật sư TPHCM\n"}, {"title": "Giám đốc Trung tâm đăng kiểm ở Trà Vinh bị bắt", "link": "https://vnexpress.net/giam-doc-trung-tam-dang-kiem-o-tra-vinh-bi-bat-4651565.html", "content": "Ngày 10/9, Thùy cùng Phó giám đốc Nguyễn Quốc Thống và nhân viên Cao Châu (30-44 tuổi) bị Công an tỉnh Trà Vinh bắt tạm giam về hành vi Giả mạo trong công tác, theo Điều 359 Bộ luật Hình sự, xảy ra tại Trung tâm đăng kiểm xe cơ giới 84-02D.\nTheo điều tra ban đầu, cuối tháng 9/2021, Trần Lập Nghĩa (48 tuổi, ngụ TP HCM) đã giả chữ ký của người đàn ông 59 tuổi ở TP HCM để hoàn tất hồ sơ lập Trung tâm đăng kiểm xe cơ giới 84-02D, tại huyện Châu Thành, tỉnh Trà Vinh, và thuê Thùy đứng tên người đại diện pháp luật.\nKhi đi vào hoạt động nơi đây có 4 người làm việc, trong đó chỉ có 2 đăng kiểm viên gồm Thống và một người khác.\nDo thiếu nhân sự, Nghĩa đã chỉ đạo Châu (không đầy đủ bằng cấp chuyên môn) thực hiện đăng kiểm, ký vào hồ sơ kiểm định, để hợp thức hóa hồ sơ nhằm đối phó với Cục đăng kiểm Việt Nam khi có kiểm tra đột xuất.\nKhi Công an tỉnh Trà Vinh phát hiện dấu hiệu tội phạm đã khám xét khẩn cấp Trung tâm này vào ngày 12/4. Tại đây, lực lượng chức năng thu giữ 12.961 bộ hồ sơ kiểm định cùng nhiều tài liệu và thiết bị điện tử liên quan hành vi sai phạm.\nKết quả kiểm tra xác định, trong số hồ sơ trên có 11.582 bộ có dấu hiệu sai phạm, được hợp thức hóa, thu lợi bất hợp pháp trên 3,5 tỷ đồng. Số tiền này được chuyển vào tài khoản cá nhân của Nghĩa.\nNghĩa trước đó đã bị Công an TP HCM khởi tố, bắt tạm giam về hành vi nhận hối lộ và giả mạo trong công tác.\nChâu Thành\n"}, {"title": "Lời cãi 'đến cùng' trong vụ án kẹp chân cảnh sát, phớt lờ lời kêu cứu", "link": "https://vnexpress.net/loi-cai-den-cung-trong-vu-an-kep-chan-canh-sat-phot-lo-loi-keu-cuu-4650918.html", "content": "Ngày 31/8/1967, ông Vincent Martel Fagan loay hoay tìm chỗ đậu ôtô ở đường Fortunegate, London. Cảnh sát David Morris đang làm nhiệm vụ, tiến tới đứng cạnh đầu xe, yêu cầu ông lái về phía lề đường và chỉ cho một nơi thích hợp.\nLúc đầu, tài xế dừng xe quá xa lề đường nên viên cảnh sát tiếp tục đề nghị đỗ xe gần hơn lấy lối cho phương tiện khác. Ông Fagan tỏ ra bực, rồ ga tiến lên khiến bánh trước của xe lăn vào chân trái của David Morris. Sĩ quan này kêu lên: \"Anh đang kẹp bánh xe vào chân tôi đấy, lái ra mau\".\nSong ông Fagan không làm theo mà tắt máy, để im xe tại chỗ và nói: \"Ông không đợi được một lúc à!\". David Morris tiếp tục nhắc lại nhiều lần \"lùi xe khỏi chân tôi ngay\" nhưng phải một lúc sau, ông Fagan mới nổ máy \"giải thoát\" cho bàn chân trái của sĩ quan cảnh sát.\nCho rằng ông Fagan cố ý chơi khăm mình, Morris kiện Fagan ra tòa hình sự vì tội cố ý hành hung. Tại phiên sơ thẩm ngày 25/10/1967, bị cáo cho rằng để một hành vi bạo lực được quy kết là vi phạm pháp luật phải đồng thời thỏa mãn hai yếu tố: mens rea (ý định phạm tội) và actus reus (hành vi phạm tội). Ông Fagan cho rằng chỉ vô tình lùi xe vào chân viên cảnh sát, không có yếu tố mens rea, nên không thể bị quy tội hành hung. Hơn nữa, ôtô không thể được coi là \"hung khí\".\nCòn toà lập luận, tội của ông không phải là cố ý lái xe lao vào kẹp chân sĩ quan David Morris mà là đã kẹp chân ông Morris. Tài xế đã quyết không dừng hành vi, thực hiện hành vi gây hấn liên tục.\nHành vi của ông Fagan chia hai giai đoạn: Lần đầu vô tình kẹp bánh xe vào chân Morris; giai đoạn 2 là cố ý tắt động cơ xe và không di chuyển bánh xe khỏi chân Morris khi được yêu cầu. Ông Fagan có tội ở giai đoạn 2, do tồn tại đồng thời yếu tố ý định phạm tội và hành vi phạm tội, vì thế cấu thành tội hành hung.\nTòa cũng bác lập luận của ông Fagan rằng ôtô không thể được coi là hung khí. Theo HĐXX, hành vi bạo lực có thể được thực hiện bằng cách sử dụng bất cứ dụng cụ hoặc vũ khí nào do bị cáo điều khiển, có thể gây thương tích, và trường hợp này, ôtô chắc chắn thỏa mãn điều kiện để được coi là hung khí.\nÔng Fagan bị kết tội tấn công một cảnh sát khi đang thi hành nhiệm vụ.\nTrong phiên phúc thẩm ngày 31/8/1968 xét kháng cáo của mình, ông Fagan tiếp tục khẳng định dù ở giai đoạn một hay hai của hành vi thì nó đã được khởi đầu bằng một sự vô ý. Do đó, toà không thể tuyên có tội.\nTuy nhiên toà phúc thẩm nhận định người kháng cáo \"đã cố tình, khiêu khích\" và \"không cần thiết để bánh xe đứng yên\" sau khi cảnh sát đã bị kẹp chân, yêu cầu di chuyển để rút chân ra.\nTheo đánh giá của tòa, tấn công là bất kỳ hành động nào cố ý hoặc liều lĩnh, khiến nạn nhân bị thương tích. Việc bị cáo có \"cầm nắm\" hung khí hay \"điều khiển\" hung khí cũng không phải là yếu tố quan trọng đáng để tranh cãi. Sự việc có hậu quả rõ ràng là sĩ quan David Morris bị thương tích.\nDựa trên thực tế cho thấy hành động của Fagan ban đầu có thể là vô ý, nhưng đến lúc biết bánh xe đã nằm trên chân viên cảnh sát, bị cáo vẫn ngồi trong xe, tắt động cơ để bị hại tiếp tục phải chịu đựng. Bị cáo còn dùng ngôn ngữ thách thức, tức là ý định phạm tội thậm chí đã được biểu hiện ra thành lời.\nÔng Fagan cãi thương tích của ông Morris đã hoàn tất ở giai đoạn một của hành vi, tức là giai đoạn bị cáo vô ý, giai đoạn mà ông ta không phạm tội. Nên cùng lắm, việc ông ta không di chuyển xe chỉ là bỏ mặc người bị nạn.\nQuan điểm này bị tòa đánh giá là \"ngụy biện\", đánh tráo khái niệm. \"Chúng tôi bác bỏ lập luận này\", tòa nêu.\nTheo toà, nếu một người vô tình giẫm lên chân của người khác thì không phạm tội, nhưng vẫn cố tình gây áp lực khi nạn nhân phản kháng thì rõ ràng đó là hành vi hành hung.\nTất cả thẩm phán của phiên phúc thẩm đều nhất trí bác kháng cáo của ông Fagan. Theo quy định, hành vi này có thể bị phạt tối đa đến mức 5 (5.000 bảng) kèm phạt tù 6 tháng.\nMặc dù vụ án đã được xử theo luật hình sự nhưng nó cũng đã được Tòa Tối cao coi là bản án quan trọng, áp dụng cho cả luật dân sự và bồi thường ngoài hợp đồng. Theo đó, trong việc xác định hành vi phạm tội, tòa bổ sung lưu ý: Một người vô tình phạm tội song không có ý thức chấm dứt hành vi đó khi nhận ra sẽ bị tính là có \"ý định phạm tội\", do đó sẽ bị phán quyết có tội.\nHải Thư (Theo Law Pof, Law Lesson, Case Mine)\n"}, {"title": "Có nên 'nhịn' khi công ty trừ tiền BHXH nhưng không đóng cho mình?", "link": "https://vnexpress.net/co-nen-nhin-khi-cong-ty-tru-tien-bhxh-nhung-khong-dong-cho-minh-4650893.html", "content": "Người lao động có quyền lấy lại tiền đã bị trừ trong lương suốt 6 tháng không được đóng bảo hiểm không? Tôi phải làm thế nào để lấy lại quyền lợi\nĐộc giả Thanh Yến\nLuật sư tư vấn:\nViệc công ty trừ lương của bạn để đóng bảo hiểm xã hội (BHXH) nhưng thực tế không đóng là hành vi trái pháp luật, xâm phạm đến quyền và lợi ích hợp pháp của người lao động.\nNếu việc thương lượng giữa hai bên không thành, bạn có thể gửi đơn (không bắt buộc) đề nghị Phòng Lao động Thương binh xã hội cấp huyện nơi bạn làm việc để được hỗ trợ, giải quyết.\nTrường hợp không đạt kết quả, bạn làm đơn khiếu nại gửi đến người sử dụng lao động (người đại diện theo pháp luật của công ty).\nTrong thời hạn 7 ngày làm việc, kể từ ngày nhận được khiếu nại, người giải quyết khiếu nại lần đầu phải thụ lý giải quyết và thông báo bằng văn bản về việc thụ lý giải quyết khiếu nại cho người khiếu nại và Chánh Thanh tra Sở Lao động - Thương binh và Xã hội nơi người sử dụng lao động đặt trụ sở chính.\nThời hạn giải quyết khiếu nại lần đầu không quá 30 ngày, kể từ ngày thụ lý; đối với vụ việc phức tạp thì thời hạn giải quyết không quá 45 ngày (Điều 5, khoản 1 Điều 15 Nghị định số 24/2018/NĐ-CP).\nNếu bạn không đồng ý với quyết định giải quyết khiếu nại lần đầu hoặc quá thời hạn nói trên mà khiếu nại không được giải quyết, bạn có quyền khởi kiện tại tòa án có thẩm quyền hoặc thực hiện khiếu nại lần hai. Đơn khiếu nại lần 2 được gửi đến Chánh Thanh tra Sở Lao động - Thương binh và Xã hội, nơi người sử dụng lao động đặt trụ sở chính.\nNếu bạn vãn không đồng ý với quyết định giải quyết khiếu nại lần 2 hoặc quá thời hạn quy định (45 ngày, kể từ ngày thụ lý; đối với vụ việc phức tạp thì thời hạn không quá 60 ngày) mà khiếu nại không được giải quyết, bạn vẫn có quyền khởi kiện vụ án tại tòa án nhân dân có thẩm quyền (khoản 3 Điều 5 Nghị định số 24/2018/NĐ-CP)\nTrong quá trình giải quyết khiếu nại, hành vi vi phạm của người sử dụng lao động có thể sẽ bị xử phạt hành chính mức 12-15% tổng số tiền phải đóng BHXH bắt buộc, bảo hiểm thất nghiệp tại thời điểm lập biên bản vi phạm hành chính, tối đa không quá 75.000.000 (điểm a, khoản 5, Điều 38, Nghị định 12/2022/NĐ-CP).\nĐể khắc phục hậu quả, phía vi phạm buộc phải đóng đủ số tiền BHXH bắt buộc, bảo hiểm thất nghiệp; nộp khoản tiền lãi bằng 2 lần mức lãi suất đầu tư quỹ BHXH bình quân của năm trước liền kề tính trên số tiền, thời gian chậm đóng, không đóng, trốn đóng, chiếm dụng tiền đóng...\nThống kê của Bảo hiểm xã hội Việt Nam, cộng dồn đến hết năm 2022, cả nước có hơn 2,13 triệu lao động bị doanh nghiệp chậm đóng BHXH từ một đến dưới ba tháng; 440.800 người bị nợ đóng từ ba tháng trở lên và gần 213.400 người bị \"treo\" sổ tại các doanh nghiệp đã giải thể, ngừng hoạt động, nợ BHXH khó thu hồi. Số đang bị nợ BHXH chiếm 17,4% tổng số lao động tham gia BHXH bắt buộc.\nViệc chậm đóng diễn ra ở tất cả loại hình doanh nghiệp với số tiền phải tính lãi hơn 13.150 tỷ đồng. So với năm 2021, tiền chậm đóng tính lãi tăng thêm hơn 660 tỷ đồng. Riêng tiền nợ khó thu hồi tại doanh nghiệp phá sản, giải thể, ngừng hoạt động, chủ bỏ trốn hơn 4.000 tỷ đồng.\nLuật sư Vũ Tiến VinhCông ty luật Bảo An, Hà Nội\n"}, {"title": "Vụ án ông Liên Khui Thìn đòi nhiều tài sản 'phải xử lại'", "link": "https://vnexpress.net/vu-an-ong-lien-khui-thin-doi-nhieu-tai-san-phai-xu-lai-4651232.html", "content": "Quan điểm của Chánh án TAND Tối cao được nêu trong quyết định kháng nghị giám đốc thẩm đối với bản án phúc thẩm của TAND Cấp cao tại TP HCM về vụ kiện kinh doanh thương mại giữa ông Liên Khui Thìn và bị đơn Phạm Minh Đạo, Phạm Nguyễn Minh Đức.\nChánh án TAND Tối cao đề nghị Hội đồng thẩm phán của tòa này xét xử giám đốc thẩm, tuyên hủy bản án phúc thẩm trên, và bản án sơ thẩm của TAND TP HCM, giao hồ sơ cho TAND TP HCM xét xử lại theo đúng quy định của pháp luật; tạm đình chỉ thi hành bản án tuyên ông Thìn thua kiện.\nTheo hồ sơ vụ án, 27 năm trước, ông Thìn và bà Nguyễn Thị Tuyết Mai cùng thành lập Công ty TNHH Sản xuất Thương mại Tây Sơn với vốn điều lệ là 3 tỷ đồng; kinh doanh đa ngành nghề: sản xuất sơn mài, thủ công gia dụng, mây tre đan, điện tử điện lạnh, xe máy, phân bón, may mặc, thương mại... Trong đó mỗi bên góp vốn 50%, ông Thìn làm Chủ tịch Hội đồng thành viên còn bà Mai là Giám đốc công ty.\nMột năm sau, ông Thìn bị bắt trong vụ án Epco cùng Tăng Minh Phụng, bị tuyên tử hình về tội Lừa đảo chiếm đoạt tài sản XHCN với cáo buộc chiếm đoạt hàng nghìn tỷ đồng của các ngân hàng.\nÔng Thìn sau đó được Chủ tịch nước chấp nhận đơn xin ân giảm xuống tù chung thân. Hơn 10 năm cải tạo tốt, thi hành án trên 500 tỷ đồng... ông tiếp tục được giảm án rồi được đặc xá năm 2009.\nSau khi ra tù, ông Thìn cho rằng, trong thời gian mình chấp hành án, bà Mai đã chuyển toàn bộ vốn và tài sản của Công ty Tây Sơn cho ông Phạm Minh Đạo, Phạm Nguyễn Minh Đức (chồng và con bà Mai) và ông Đỗ Thế Minh (em bà Mai) mà không hỏi ý kiến của ông. Ông nhiều lần liên hệ bà Mai và người thân của bà để giải quyết nhưng họ không hợp tác.\nHồi tháng 9/2018, ông Thìn khởi kiện chồng con bà Mai ra TAND TP HCM, yêu cầu tuyên hủy giao dịch gian dối, phục hồi quyền sở hữu 50% tài sản và vốn góp của mình trong Công ty Tây Sơn. Ngoài ra, ông Thìn cũng đề nghị tòa tuyên vô hiệu các giao dịch chuyển nhượng vốn góp giữa những người này, hủy các Giấy chứng nhận đăng ký doanh nghiệp từ lần 1 đến lần 8 của Công ty Tây Sơn.\nTheo ông Thìn, tài sản của công ty thời điểm đó đã bao gồm nhiều bất động sản có giá trị như: khu biệt thự rộng 2.000 m2 (nay là tòa nhà) tại 198 đường Võ Thị Sáu (đã được UBND TP HCM chấp thuận cho nâng cấp thành dự án từ 2 năm trước) và dự án nhà ở du lịch 3 ha tại bờ biển Long Hải (Bà Rịa - Vũng Tàu)...\nPhía bị đơn (do ông Đức đại diện) không đồng ý với yêu cầu khởi kiện của nguyên đơn. Họ cho rằng toàn bộ giao dịch chuyển nhượng vốn của Công ty Tây Sơn cho bị đơn là hợp pháp do ông Thìn không còn là thành viên của công ty.\nHồi tháng 5/2020, TAND TP HCM đã xử sơ thẩm tuyên chấp nhận toàn bộ yêu cầu khởi kiện của ông Thìn, tuyên bố các giao dịch chuyển nhượng góp vốn giữa bà Mai với ông Đức, ông Đạo là vô hiệu. Tòa cũng tuyên hủy các giấy thay đổi đăng ký kinh doanh của Công ty Tây Sơn từ năm 2000 đến 2016.\nTheo HĐXX, ông Thìn góp vốn 50% với bà Mai để thành lập công ty. Việc bà Mai chuyển nhượng phần vốn góp của mình trong công ty cho ông Minh (người chưa phải là thành viên công ty) trước khi thay đổi đăng ký kinh doanh, giảm vốn điều lệ, cũng như thay đổi, xóa tên thành viên mà chưa có ý kiến của ông Thìn... là vi phạm Luật Doanh nghiệp, xâm phạm quyền lợi của ông Thìn. Tương tự, các giao dịch chuyển nhượng phần vốn góp giữa ông Minh, bà Mai cho chồng con bà này và thay đổi thành viên công ty đều vi phạm pháp luật.\nKhông đồng ý với phán quyết này, phía bị đơn kháng cáo.\nTháng 6/2022, TAND Cấp cao tại TP HCM xử phúc thẩm tuyên bác yêu cầu khởi kiện của ông Liên Khui Thìn, chấp nhận kháng cáo của bị đơn Phạm Minh Đạo, Phạm Nguyễn Minh Đức - không đồng ý trả 50% tài sản góp vốn của nguyên đơn tại Công ty TNHH Sản xuất Thương mại Tây Sơn.\nTheo tòa phúc thẩm, sau khi ông Thìn bị bắt và tuyên phạt tử hình trong vụ án Tăng Minh Phụng - Epco (năm 2000), bà Mai đã làm đơn gửi TAND TP HCM về việc xử lý phần vốn góp của ông Thìn tại Công ty Tây Sơn. Tòa sau đó đã có Công văn 123 (ngày 22/8/2000) giải thích phần xử lý vốn góp của ông Thìn trong vốn điều lệ của Công ty Tây Sơn không còn, thành viên khác được phép đăng ký kinh doanh lại để kinh doanh. Việc tòa sơ thẩm cho rằng \"khi bà Mai chuyển phần vốn góp của mình cho thành viên khác phải có ý kiến của ông Thìn\" là không có cơ sở, bởi thời điểm này ông Thìn đang chấp hành án.\nHai bản án còn nhiều thiếu sót\nHồi tháng 8 năm ngoái, ông Thìn đã làm đơn đề nghị Chánh án TAND Tối cao kháng nghị giám đốc thẩm vụ án.\nChánh án TAND tối cao cho rằng, ông Thìn khởi kiện yêu cầu hủy các giấy chứng nhận đăng ký doanh nghiệp của Công ty Tây Sơn nhưng tòa án hai cấp không đưa công ty vào tham gia tố tụng với tư cách người có quyền lợi, nghĩa vụ liên quan là thiếu sót, vi phạm tố tụng.\nHồ sơ vụ án không có tài liệu, chứng cứ về việc ông Thìn chuyển nhượng tòa bộ phần vốn góp cho bà Mai hay việc Công ty Tây Sơn mua lại toàn bộ phần vốn góp của ông Thìn cũng như về việc giảm vốn điều lệ của công ty theo quy định của Luật Doanh nghiệp năm 1999.\nTrong quá trình giải quyết vụ án, bị đơn và người có quyền lợi, nghĩa vụ liên quan cho rằng ông Thìn không còn là thành viên Công ty Tây Sơn kể từ ngày TAND TP HCM ra công văn 123 (giải thích về bản án tuyên ông Thìn tử hình) cho rằng ông Thìn không còn tài sản trong công ty. Tuy nhiên, Bộ luật Tố tụng Hình sự năm 1988 không có quy định về giải thích, đính chính, sửa chữa bản án, quyết định. Đồng thời, công văn này không phải là căn cứ để xác định ông Thìn không còn phần vốn góp ở Công ty Tây Sơn (như tòa án cấp sơ thẩm nhận định và kết luận là có căn cứ).\nNgoài ra, tòa sơ thẩm và phúc thẩm đều không thu thập bản án hình sự sơ thẩm và phúc thẩm vụ án Minh Phụng – Epco để làm rõ ông Liên Khui Thìn có chiếm đoạt tiền của Công ty TNHH EPCO hoặc tiền của tổ chức tín dụng để góp vốn vào Công ty Tây Sơn hay không; các bản án này có xử lý phần vốn góp của ông Thìn tại Công ty Tây Sơn hay không; xem xét, quy định của pháp luật về việc thành viên Công ty TNHH bị truy cứu trách nhiệm hình sự hoặc đang phải chấp hành hình phạt tù thì có mất quyền sở hữu vốn góp hay không...\nBởi các lẽ trên, TAND Tối cao đề nghị hủy án, xét xử lại từ đầu.\nHải Duyên\n"}, {"title": "Kỳ án mẹ lộ ngoại tình từ câu 'lỡ miệng' của con 3 tuổi", "link": "https://vnexpress.net/ky-an-me-lo-ngoai-tinh-tu-cau-lo-mieng-cua-con-3-tuoi-4649995.html", "content": "Margaret và Matthew Karmendi cưới năm 1933 và có con trai kháu khỉnh tên Sonny. Matthew làm công nhân theo ca 14h-22h, về nhà khi vợ con đã say ngủ, còn buổi sáng hôm sau anh sẽ ngủ bù để dành sức cho ca làm việc tiếp theo. Kinh tế gia đình trẻ không quá khó khăn, cũng không có mâu thuẫn gì đáng kể nhưng giờ giấc trái ngược khiến vợ chồng ngày càng xa cách.\nTrong những lúc chồng vắng nhà, Margaret thường đưa con trai đi chơi quanh thành phố và tình cờ làm quen với Roy Lockard, công nhân thoát nước. Gặp gỡ với Roy trở thành niềm vui duy nhất Margaret trông đợi mỗi ngày.\nHọ từ đó ngày nào cũng gặp nhau và cùng nhau đi dạo vu vơ quanh thị trấn hoặc ngồi nói chuyện ở một ga tàu nào đó; luôn chia tay ngay trước khi Matthew tan ca làm đêm. Nhưng vì không thuê người giữ trẻ, Margaret lần nào cũng phải mang con đi cùng. Cuộc gặp gỡ vì thế đôi khi sẽ bị gián đoạn vì cậu bé quậy phá, hoặc đòi về sớm.\nMùa xuân năm 1936, họ bàn nhau giải quyết vấn đề này.\nKhoảng 21h ngày 21/4/1936, một cư dân ở Altoona nghe thấy tiếng đập cửa dồn dập. Trước nhà ông khi này là Roy, đang bế cậu bé Sonny trên tay, bị thương nặng, đầu bết lại vì máu. Sau lưng là Margaret đang khóc nức nở.\nRoy nói là người bạn của gia đình, đang cùng mẹ con họ đi dạo thì một chiếc sedan lao tới. Cậu bé bị thương do va chạm mạnh với tay nắm cửa ôtô... Matthew bỏ ca làm việc tức tốc chạy đến với con.\nTại bệnh viện, người chồng dù đau buồn nhưng vẫn bày tỏ sự cảm kích với người đàn ông khi đã giúp đỡ vợ con mình. Cho đến khi có ai đó gọi tên Roy, người chồng bỗng hét lên: \"Bắt hắn! Hắn dan díu với vợ tôi\".\nCảnh sát không để tâm vì cho rằng đây là một phản ứng kỳ quặc xuất phát từ nỗi đau thương trước tình cảnh của con trai. Sau này, họ mới nhận ra rằng đó là manh mối quan trọng. Cậu bé qua đời đêm đó tại bệnh viện.\nKết quả khám nghiệm thi thể cho thấy hộp sọ bị nứt ba chỗ và một vết thương lởm chởm trên đỉnh đầu đã làm lộ mô não. Mỗi vết nứt có kích thước gần như nhau, dài 10 cm, rộng 2 cm. Bất kỳ vết thương nào cũng có thể là vết thương chí mạng dẫn đến cái chết của bé Sonny. Có vẻ như cậu bị đánh nhiều lần bằng vật nhọn.\nCuộc điều tra cũng cho thấy không có khả năng tay nắm cửa ôtô có thể gây thương tích cho Sonny. Cảnh sát trở nên nghi ngờ hơn khi họ nhận thấy sự khác biệt trong lời khai của hai người lớn duy nhất chứng kiến vụ tai nạn: Margaret và Roy. Chiếc ôtô gây tai nạn không được xác định và miêu tả của hai người về chiếc xe không khớp nhau.\nNhớ lại cơn giận dữ của người cha trong bệnh viện, các nhà điều tra đến gặp Matthew. \"Gần đây, con trai tôi nhiều lần nhắc đến tên Roy khi nói chuyện với tôi\", Matthew nói. Anh nghi vợ ngoại tình với một người tên Roy nên khi biết người cùng vợ mang con vào viện đêm đó là Roy, anh đã nghi ngờ.\nTheo linh cảm này, cảnh sát thẩm vấn thêm Margaret và Roy và chuyển cuộc điều tra theo hướng một vụ giết người. Bốn ngày sau, cảnh sát tìm thấy một thanh sắt trên con phố đông đúc ở trung tâm thành phố. Trên đó phát hiện tóc người và máu cùng loại với tóc và máu trên mũ của nạn nhân. Con đường dẫn từ hiện trường vụ án về phía bệnh viện.\nNhững nghi ngờ này khiến cặp tình nhân sụp đổ trong lần tái hỏi cung. Họ thừa nhận đã sát hại cậu bé bằng thanh sắt nhặt được trên đường tàu.\n\"Sonny đã can thiệp vào cuộc hẹn hò của chúng tôi. Tôi sợ cậu bé sẽ tiết lộ bí mật cho bố\", Roy khai động cơ phạm tội và sợ rằng nếu đi cùng mẹ, một ngày nào đó, cậu bé có thể buột miệng kể gì đó về mối quan hệ bất chính này.\nHọ khai tối 21/4 đưa Sonny đi dạo dọc một con phố thưa thớt dân cư và hành động, sau đó đưa cậu bé vào nhà dân để vờ cầu cứu và dựng lên câu chuyện về vụ tai nạn.\nTrong khi đó, ở phòng hỏi cung bên cạnh, Margaret nghe cảnh sát thuật lại lời khai của nhân tình liền lập tức phủ nhận đã hại con, đổ mọi trách nhiệm cho Roy. Lời khai trùng hợp duy nhất của cặp tình nhân là động cơ gây gán: Sonny đã cản trở việc hẹn hò.\nVụ án được cộng đồng đặc biệt quan tâm, và phiên xét xử đã diễn ra sau đó chỉ 2 tháng. Cặp đôi trải qua các phiên tòa riêng biệt. Roy Lockard ra tòa lần đầu tiên vào tháng 6/1936. Các luật sư của anh ta đã cố gắng thuyết phục bồi thẩm đoàn rằng thân chủ không đủ thông minh để lên kế hoạch cho tội ác như vậy. Họ thậm chí còn đưa ra lập luận rằng Roy bị tâm thần, \"chỉ có trí tuệ của một đứa trẻ 8 tuổi\", luật sư bào chữa.\nBồi thẩm đoàn chỉ mất 48 phút để quyết định Roy phạm tội giết người cấp độ một, nghĩa là chết trên ghế điện.\nHàng trăm người chen chúc trong phiên tòa xét xử người mẹ, gần một tuần sau đó. Roy bất ngờ thay đổi lời khai, nhấn mạnh rằng mình là chủ mưu và Margaret không tham gia.\nMargaret nói trước tòa: \"Tôi chưa bao giờ đánh con mình. Roy Lockard đã giết con tôi\". Sau khi nghị án trong 3 giờ, bồi thẩm đoàn vẫn kết luận cô ta phạm tội giết người cấp độ một, cũng bị kết án tử hình. Nhưng sau một loạt kháng cáo và hai lần xét xử, Margaret đã thoát khỏi ghế điện.\nTháng 12/1937, trong lần thứ ba bị xét xử phúc thẩm, người mẹ này bị kết tội giết người cấp độ hai, với mức án 20 năm, cộng thêm 5 năm vì ngoại tình.\n\"Tôi rất hạnh phúc vì không bị tuyên tử hình, vui như có thể nhảy múa\", Margaret sôi nổi trả lời các phóng viên khi nghe phán quyết.\nNgày 27/3/1939, Roy im lặng ngồi vào ghế điện, nở một nụ cười trước khi cán bộ thi hành án gạt công tắc điện.\nHải Thư (Theo NY daily news, Court Listener)\n"}]