[{"title": "Ông Trump yêu cầu thay thẩm phán vụ lật kèo bầu cử", "link": "https://vnexpress.net/ong-trump-yeu-cau-thay-tham-phan-vu-lat-keo-bau-cu-4652152.html", "content": "Trong kiến nghị nộp tòa án liên bang Washington ngày 11/9, các luật sư đại diện cựu tổng thống Donald Trump cho rằng thẩm phán Tanya Chutkan có định kiến với ông Trump trước xét xử. Họ dẫn lại các tuyên bố mà nữ thẩm phán đưa ra trước đó khi tuyên án hai bị cáo liên quan vụ bạo loạn Đồi Capitol để chứng minh cho lập luận này.\n\"Trong các vụ án khác, thẩm phán Tanya Chutkan đã ám chỉ Tổng thống Trump nên bị truy tố và ngồi tù\", các luật sư cho biết. \"Những tuyên bố được đưa ra trước khi quá trình xét xử bắt đầu như vậy khiến bà không đủ tiêu chuẩn làm chủ tọa phiên tòa\".\nTheo các luật sư, những tuyên bố này sẽ ảnh hưởng đến quá trình tố tụng, dù thẩm phán Chutkan khẳng định sẽ xét xử công bằng. Đơn kiến nghị yêu cầu bà Chutkan rút lui hoặc tòa án \"chỉ định ngẫu nhiên thẩm phán khác thay thế\".\nBà Chutkan được chỉ định ngẫu nhiên phụ trách xét xử cựu tổng thống Trump liên quan cáo buộc âm mưu lật ngược kết quả bầu cử, dẫn tới vụ bạo loạn tại khuôn viên quốc hội Mỹ tháng 1/2021.\nThẩm phán Chutkan, người được tổng thống Barack Obama đề cử năm 2014, sẽ ra phán quyết cuối cùng với kiến nghị của ông Trump. Theo quy định, thẩm phán không nhất thiết phải chờ một bên kiến nghị, họ có thể tự rút lui nếu cảm thấy có xung đột lợi ích trong vụ kiện.\nBà Chutkan đã cho đội ngũ của công tố viên đặc biệt Jack Smith ba ngày để phản hồi kiến nghị, và thêm ba ngày sau đó để nhóm của ông Trump nêu ý kiến. \"Những hạn chót khác do tòa thiết lập vẫn có hiệu lực\", bà nói.\nĐại bồi thẩm đoàn liên bang ở Washington ngày 1/8 công bố cáo trạng truy tố cựu tổng thống Trump với các cáo buộc âm mưu lừa gạt nước Mỹ, âm mưu cản trở và cản trở quy trình chính thức, âm mưu tước quyền bầu cử công bằng của cử tri. Ông Trump ngày 3/8 không nhận tội với tất cả cáo buộc này.\nTheo công tố viên đặc biệt Smith, người đưa ra cáo trạng trên, vụ bạo loạn tại tòa nhà quốc hội Mỹ \"được thúc đẩy bởi những lời dối trá\" của ông Trump, nhằm cản trở quá trình công nhận chiến thắng cho ông Joe Biden.\nThẩm phán Chutkan trước đó thông báo phiên tòa xử ông Trump liên quan cáo buộc âm mưu lật ngược kết quả bầu cử sẽ diễn ra vào đầu tháng 3/2024, bất chấp các luật sư của cựu tổng thống phản đối, muốn dời sang năm 2026.\nNhư Tâm (Theo Reuters, NBC News)\n"}, {"title": "Ông Kim Jong-un đi tàu tới Nga", "link": "https://vnexpress.net/ong-kim-jong-un-di-tau-toi-nga-4652132.html", "content": "Hãng thông tấn Triều Tiên KCNA hôm nay đưa tin lãnh đạo Kim Jong-un \"lên tàu tới thăm Liên bang Nga vào chiều 10/9\". Tháp tùng ông Kim Jong-un có các quan chức cấp cao của đảng Lao động Triều Tiên, chính phủ và lực lượng vũ trang.\nCơ quan này không thông báo vị trí đoàn tàu chở ông Kim Jong-un cũng như liệu nó đã qua biên giới Nga - Triều Tiên hay chưa. Trước đó, KCNA cho biết ông Kim Jong-un sẽ gặp và hội đàm với Tổng thống Vladimir Putin trong chuyến thăm Nga.\nĐiện Kremlin ngày 11/9 thông báo lãnh đạo Kim Jong-un thăm Nga theo lời mời của Tổng thống Putin. Đây là chuyến công du nước ngoài đầu tiên của ông Kim Jong-un kể từ năm 2019. Một nguồn tin cho biết ông Kim Jong-Un có thể dự hội nghị thượng đỉnh với ông Putin sớm nhất vào ngày 12/9.\nLần gần nhất lãnh đạo Kim Jong-un thăm Nga là chuyến đi tới thành phố Vladivostok để gặp Tổng thống Putin hồi tháng 4/2019. Chuyến thăm diễn ra sau khi cuộc đàm phán về vấn đề hạt nhân trên bán đảo Triều Tiên giữa ông Kim Jong-un và cựu tổng thống Mỹ Donald Trump không đạt được kết quả.\nCác quan chức Mỹ và chuyên gia phương Tây nhận định ông Putin và ông Kim Jong-un có thể thảo luận về thỏa thuận quân sự. Họ cho rằng Nga có thể tìm nguồn cung đạn pháo và tên lửa chống tăng từ Triều Tiên, trong khi Triều Tiên quan tâm tới công nghệ vệ tinh, tàu ngầm chạy bằng năng lượng hạt nhân và hỗ trợ lương thực từ Nga.\nMỹ từng cáo buộc Triều Tiên cung cấp rocket và tên lửa cho Nga, số vũ khí này chủ yếu được chuyển cho tập đoàn quân sự tư nhân Wagner. Nga và Triều Tiên bác bỏ thông tin này, Moskva gọi đây là tin giả, còn Bình Nhưỡng tuyên bố Washington \"bôi nhọ hình ảnh Triều Tiên bằng cách vẽ ra những thứ không có thật\".\nNguyễn Tiến (Theo KCNA, AFP)\n"}, {"title": "Ukraine chỉ trích Đức không chuyển tên lửa tầm bắn 500 km", "link": "https://vnexpress.net/ukraine-chi-trich-duc-khong-chuyen-ten-lua-tam-ban-500-km-4652079.html", "content": "\"Tôi không hiểu vì sao chúng ta vẫn lãng phí thời gian. Chúng tôi đã có thể đạt được nhiều mục tiêu hơn, cứu nhiều mạng sống của binh sĩ và người dân Ukraine hơn nếu sở hữu tên lửa Taurus\", Ngoại trưởng Ukraine Dmytro Kuleba nói trong cuộc họp báo chung với người đồng cấp Đức Annalena Baerbock ở thủ đô Kiev hôm 11/9.\nÔng Kuleba khẳng định Ukraine tôn trọng những quy trình ra quyết định của Đức, nhưng nhấn mạnh \"không có ai phản đối\" Berlin cung cấp tên lửa hành trình tầm xa Taurus KEPD 350 cho Kiev.\nNgoại trưởng Baerbock nói Đức sẽ duy trì sự ủng hộ và ca ngợi nỗ lực của Ukraine nhằm gia nhập Liên minh châu Âu (EU), nhưng cho rằng Kiev còn phải khắc phục nhiều điều trong nỗ lực chống tham nhũng. Về vấn đề chuyển tên lửa hành trình tầm xa, bà Baerbock cho hay Berlin phải \"giải quyết mọi vấn đề\" trước khi ra quyết định, tương tự những đợt viện trợ vũ khí trước đó.\nBộ trưởng Quốc phòng Đức Boris Pistorius cùng ngày tuyên bố nước này chưa quyết định có chuyển tên lửa Taurus KEPD 350 cho Kiev hay không, thêm rằng điều này sẽ không tự động diễn ra nếu Mỹ đồng ý viện trợ tên lửa đạn đạo chiến thuật ATACMS cho Ukraine.\nTaurus KEPD 350 là tên lửa hành trình phóng từ máy bay và ứng dụng thiết kế tàng hình. Mỗi quả đạn nặng 1,4 tấn, đạt tầm bắn 500 km và có thể bay ở độ cao 30-70 m với tốc độ 1.100 km/h.\nTên lửa sử dụng đầu nổ kép MEPHISTO nặng 481 kg, có khả năng xuyên qua lớp đất hoặc bê tông dày trước khi kích nổ ở bên trong công trình ngầm của đối phương. Mục tiêu chính của KEPD 350 là hầm ngầm kiên cố, sở chỉ huy và liên lạc, sân bay, bến cảng, kho tàng vũ khí, tàu chiến và cơ sở hạ tầng.\nGiới chuyên gia phương Tây nhận định nếu Đức chấp thuận chuyển tên lửa Taurus KEPD 350, động thái này sẽ thúc đẩy chiến dịch phản công quy mô lớn của Ukraine. Chiến dịch tới nay chỉ đạt được tiến bộ một phần, trong khi lực lượng Ukraine chịu nhiều tổn thất.\nChính phủ của Thủ tướng Scholz từng trì hoãn viện trợ vũ khí cho Ukraine do lo ngại leo thang căng thẳng với Nga. Áp lực từ Washington và các đồng minh châu Âu khiến Berlin thay đổi chính sách, cung cấp ngày càng nhiều khí tài hiện đại và trở thành bên viện trợ vũ khí nhiều thứ hai cho Kiev.\nVũ Anh (Theo Reuters)\n"}, {"title": "Ông Biden đăng thông điệp cảm ơn sau khi rời Việt Nam", "link": "https://vnexpress.net/ong-biden-dang-thong-diep-cam-on-sau-khi-roi-viet-nam-4652125.html", "content": "\"Chủ tịch nước Võ Văn Thưởng, cảm ơn ngài vì cuộc gặp mang tới rất nhiều kết quả tốt đẹp. Quan hệ đối tác hiện nay đặt mục tiêu khơi dậy tiềm năng của người dân hai nước và mở ra hàng loạt khả năng tuyệt vời\", Tổng thống Mỹ Joe Biden viết trên mạng xã hội Twitter hôm 11/9, sau khi lên máy bay về nước và kết thúc chuyến thăm cấp nhà nước đến Việt Nam.\nÔng Biden cũng bày tỏ \"thật tuyệt vời\" khi hội kiến Thủ tướng Phạm Minh Chính tại Hà Nội. \"Quan hệ Đối tác Chiến lược Toàn diện, cùng thỏa thuận mới về bán dẫn, sẽ giúp hai nước cùng nhau xây dựng tương lai vững mạnh\", ông cho hay.\nTổng thống Mỹ cũng đăng ảnh bắt tay Chủ tịch Quốc hội Vương Đình Huệ trong cuộc tiếp tại Nhà Quốc hội hôm 11/9, cùng ảnh buổi thăm phù điêu cố thượng nghị sĩ John McCain, người bắc cầu cho quan hệ Việt - Mỹ.\nTrong thông điệp đầu tiên sau khi đến Việt Nam hôm 10/9, Tổng thống Biden đã cảm ơn \"sự đón tiếp nồng hậu\" của nước chủ nhà và nhấn mạnh đây là \"chuyến thăm lịch sử\".\nÔng cũng đăng ảnh bắt tay Tổng Bí thư Nguyễn Phú Trọng kèm chú thích: \"Thật tuyệt vời khi được trò chuyện với ngài Tổng Bí thư\".\nTổng thống Biden thăm cấp nhà nước Việt Nam ngày 10-11/9. Tổng Bí thư Nguyễn Phú Trọng chiều 10/9 hội đàm với Tổng thống Biden sau lễ đón chính thức, công bố Việt - Mỹ xác lập quan hệ Đối tác Chiến lược Toàn diện vì hòa bình, hợp tác và phát triển bền vững.\nHai lãnh đạo nhất trí rằng những yếu tố quan trọng hàng đầu đối với sự phát triển của quan hệ Việt - Mỹ là tôn trọng đầy đủ những nguyên tắc cơ bản định hướng cho quan hệ hai nước, trong đó có tôn trọng Hiến chương Liên Hợp Quốc, luật pháp quốc tế và thể chế chính trị, độc lập, chủ quyền, toàn vẹn lãnh thổ của nhau.\nViệt Nam và Mỹ sẽ tiếp tục làm sâu sắc hơn nữa hợp tác trên các lĩnh vực cụ thể, nhằm bảo đảm lợi ích của nhân dân hai nước, đóng góp cho hòa bình, ổn định, hợp tác và thịnh vượng ở khu vực và trên thế giới.\nVũ Anh\n"}, {"title": "Nỗ lực đàm phán giúp G20 đạt tuyên bố chung", "link": "https://vnexpress.net/no-luc-dam-phan-giup-g20-dat-tuyen-bo-chung-4651712.html", "content": "Đêm 8/9, ngay trước khi hội nghị thượng đỉnh G20 khai mạc ở New Delhi, Ấn Độ, phái đoàn các thành viên của nhóm các nền kinh tế giàu nhất thế giới vẫn chưa thể đạt nhất trí về cách đề cập vấn đề Ukraine trong tuyên bố chung.\nTrong bản dự thảo tuyên bố chung, phần đề cập đến \"tình hình địa chính trị\" vẫn bỏ trống. Các nước châu Âu muốn sử dụng ngôn ngữ mạnh mẽ để lên án chiến dịch của Nga ở Ukraine, nhưng Nga và Trung Quốc phản đối bất cứ điều khoản nào đề cập đến chiến sự. Đoàn Trung Quốc còn phản đối việc đề cập Mỹ giữ chức chủ tịch G20 năm 2026, nhưng không thành công.\nG20 lúc này phải đối mặt với lựa chọn khó khăn: chấp nhận một tuyên bố chung với ngôn ngữ nhẹ nhàng về xung đột Ukraine, hoặc không có tuyên bố chung nào cả. Ngoại trưởng Sergei Lavrov trước đó tuyên bố rằng Moskva sẽ chặn tuyên bố chung của hội nghị G20 nếu nó không bao gồm quan điểm của Nga về xung đột Ukraine.\nBốn nhà ngoại giao tham gia các cuộc thảo luận mô tả quá trình đạt được tuyên bố chung khá khó khăn. Các cuộc đàm phán giữa phái đoàn các nước đã diễn ra trong hơn 200 giờ, với 15 dự thảo tuyên bố chung được soạn ra.\nTranh cãi về vấn đề Ukraine được xem là phần phức tạp nhất trong quá trình thảo luận. Các quan chức Nga và Trung Quốc liên tục tìm cách loại bỏ những ngôn từ gay gắt liên quan đến chiến dịch ở Ukraine khỏi văn kiện. Một số dự thảo tuyên bố chung thậm chí không chứa bất kỳ ngôn từ nào về xung đột này.\nĐại diện của một số quốc gia đang phát triển trong G20, ủng hộ duy trì quan hệ với Moskva, cũng tỏ ra không đồng thuận về việc sử dụng những từ mạnh để chỉ trích Nga, khiến các cuộc đàm phán kéo dài.\nNhững ngày trước thềm hội nghị thượng đỉnh G20, các dự thảo tuyên bố chung được đề xuất đều không chứa ngôn từ giống như trong tuyên bố tại Bali, Indonesia năm ngoái.\nTại hội nghị thượng đỉnh ở Bali, G20 đã đạt được tuyên bố chung vào phút chót sau nhiều tranh cãi, trong đó phần lớn các nước thành viên lên án cuộc chiến của Nga ở Ukraine và yêu cầu Moskva rút quân vô điều kiện.\nNgay trước nửa đêm 8/9, các nhà ngoại giao cho rằng thỏa hiệp là lựa chọn duy nhất, nếu không muốn hội nghị thượng đỉnh G20 lần đầu tiên trong lịch sử kết thúc mà không ra được tuyên bố chung.\n\"Đây không phải là tuyên bố mà G7 hay NATO soạn thảo. Đây là câu chuyện hoàn toàn khác và các kỳ vọng cũng khác\", một quan chức châu Âu tham gia vào các cuộc thảo luận nói.\nNgay cả Tổng thống Pháp Emmanuel Macron dường như cũng thừa nhận điều này. \"Chúng ta hãy đối mặt với thực tế rằng G20 không phải là diễn đàn cho các cuộc thảo luận chính trị\", ông nói tại New Delhi, cho thấy hội nghị thượng đỉnh của nhóm phù hợp hơn với các cuộc đàm phán về kinh tế và biến đổi khí hậu.\nĐến sáng 9/9, khi thời gian dần cạn, các quan chức Ấn Độ trình dự thảo tuyên bố chung đã bổ sung phần về chiến sự Ukraine với những ngôn ngữ nhẹ nhàng. Các lãnh đạo đã chấp thuận tài liệu này, hy vọng tránh những rạn nứt công khai trong nội bộ G20, bởi điều đó có thể làm suy yếu uy tín và nhóm và khiến Thủ tướng Narendra Modi, chủ nhà G20 năm nay, \"mất mặt\".\nTuyên bố chung của các lãnh đạo G20 tái khẳng định lo ngại về chiến sự Ukraine, nhưng không chỉ trích trực tiếp Nga. Thay vào đó, văn bản này kêu gọi \"mọi quốc gia hành xử phù hợp với mục tiêu và nguyên tắc trong toàn văn Hiến chương Liên Hợp Quốc\", phản đối \"đe dọa hoặc sử dụng vũ lực để giành lãnh thổ, xâm phạm toàn vẹn lãnh thổ và chủ quyền, độc lập chính trị của nước khác\".\nTuyên bố chung thừa nhận vấn đề Ukraine vẫn tồn đọng \"những quan điểm và đánh giá khác nhau\" giữa các thành viên G20, song đồng thuận rằng kỷ nguyên đương đại không thể chấp nhận chiến tranh.\nNhà Trắng ca ngợi tuyên bố chung là \"quan trọng\" và \"chưa từng có\". Họ chỉ ra rằng ngay cả khi không đề cập rõ ràng tới chiến dịch của Nga, tuyên bố chung đã thuyết phục các nước trung lập như Brazil và Nam Phi đồng ý duy trì toàn vẹn lãnh thổ và ngăn các cuộc tấn công vào cơ sở hạ tầng.\nChủ nhà Ấn Độ ca ngợi thỏa thuận như chiến thắng ngoại giao đạt được 24h trước khi hội nghị thượng đỉnh kết thúc. \"Bali là Bali. New Delhi là New Delhi. Bali là một năm trước. Tình hình đã khác. Nhiều điều đã xảy ra kể từ đó\", Ngoại trưởng Ấn Độ S Jaishankar nói.\nĐằng sau hậu trường, các quan chức cũng lưu ý đến tầm quan trọng của G20 năm nay trong việc nâng tầm ông Modi lên thành chính khách toàn cầu. Nếu hội nghị thượng đỉnh kết thúc mà không có tuyên bố chung, đó sẽ là điều gây thất vọng lớn, bởi đây là chuyện chưa có tiền lệ trong 15 năm qua.\nMỹ và châu Âu đã tìm cách củng cố vị thế của ông Modi trên trường quốc tế trong nỗ lực tăng cường quan hệ với Ấn Độ. Đây được coi là động lực để họ chấp nhận \"mềm hóa\" ngôn ngữ trong tuyên bố chung theo hướng không chỉ trích Nga.\n\"Chúng tôi đã có thể ngăn những nỗ lực của phương Tây nhằm Ukraine hóa chương trình nghị sự của hội nghị thượng đỉnh. Tuyên bố chung hoàn toàn không đề cập tới Nga\", Ngoại trưởng Lavrov nói, tuyên bố hội nghị G20 là một thành công.\nThanh Tâm (Theo CNN, Guardian, WSJ)\n"}, {"title": "Thủ tướng: Cần coi kinh tế là động cơ vĩnh cửu của quan hệ Việt - Mỹ", "link": "https://vnexpress.net/thu-tuong-can-coi-kinh-te-la-dong-co-vinh-cuu-cua-quan-he-viet-my-4652083.html", "content": "Tại cuộc hội kiến Tổng thống Mỹ Joe Biden tại trụ sở chính phủ hôm nay, Thủ tướng Phạm Minh Chính nhấn mạnh ý nghĩa quan trọng của việc Tổng Bí thư Nguyễn Phú Trọng và Tổng thống Biden tuyên bố nâng cấp quan hệ Việt - Mỹ lên Đối tác Chiến lược Toàn diện, theo thông cáo của Bộ Ngoại giao.\nThủ tướng Phạm Minh Chính khẳng định lập trường nhất quán của Việt Nam coi Mỹ là đối tác có tầm quan trọng chiến lược. Để triển khai hiệu quả khuôn khổ quan hệ Đối tác Chiến lược Toàn diện Việt - Mỹ, Thủ tướng Phạm Minh Chính đề nghị hai bên tiếp tục tăng cường hợp tác trên tất cả các kênh, đặc là kênh Đảng, ngoại giao Nhà nước và ngoại giao nhân dân.\nVề hợp tác kinh tế - thương mại - đầu tư, Thủ tướng cho rằng cần coi đây là \"động cơ vĩnh cửu\" của quan hệ song phương, đề nghị Mỹ sớm công nhận Quy chế kinh tế thị trường của Việt Nam, nâng cấp Hiệp định khung về thương mại và đầu tư, tiếp tục khuyến khích các doanh nghiệp công nghệ cao của Mỹ làm ăn kinh doanh tại Việt Nam.\nThủ tướng Phạm Minh Chính cũng đề nghị hai bên tạo đột phá trong hợp tác khoa học công nghệ, đổi mới sáng tạo, giáo dục - đào tạo, thúc đẩy hợp tác trong chống biến đổi khí hậu, tăng trưởng xanh, phát triển năng lượng tái tạo.\nTổng thống Biden cho rằng việc nâng cấp quan hệ là cơ hội để cùng xây dựng tương lai tốt đẹp của hai dân tộc, tái khẳng định ủng hộ một Việt Nam mạnh, độc lập, tự cường và thịnh vượng, tiếp tục đổi mới, mở rộng hội nhập quốc tế.\nTổng thống Mỹ nhất trí với Thủ tướng Phạm Minh Chính về các định hướng và biện pháp triển khai khuôn khổ mới của quan hệ hai nước, cũng như những lĩnh vực hợp tác ưu tiên, trong đó có y tế, an sinh xã hội, năng lượng xanh, công nghệ cao...\nTổng thống Biden đề nghị hai bên tăng cường hợp tác chuỗi cung ứng bán dẫn thông qua các chương trình đào tạo nhân lực cho Việt Nam, từng bước hỗ trợ Việt Nam tham gia sâu hơn và trở thành mắt xích quan trọng trong các chuỗi cung ứng tại khu vực và trên thế giới.\nThủ tướng Phạm Minh Chính mong muốn Mỹ tiếp tục hỗ trợ thiết thực cho hoạt động gìn giữ hòa bình của Việt Nam tại Liên Hợp Quốc, đánh giá cao vai trò của chủ nghĩa đa phương, đồng thời đề nghị Mỹ tiếp tục quan tâm dành nguồn lực để triển khai hiệu quả quan hệ Đối tác chiến lược toàn diện ASEAN - Mỹ, làm sâu sắc hơn nữa quan hệ Đối tác Mekong - Mỹ.\nSau cuộc hội kiến, Thủ tướng Phạm Minh Chính và Tổng thống Biden đã dự và phát biểu tại Hội nghị cấp cao Việt Nam - Mỹ về Đầu tư và Đổi mới sáng tạo, với sự tham dự của một số doanh nghiệp hàng đầu hai nước trong các lĩnh vực công nghệ, đổi mới sáng tạo và đầu tư tài chính.\nHợp tác kinh tế - thương mại - đầu tư là lĩnh vực chiếm ưu tiên cao trong quan hệ song phương. Mỹ duy trì là thị trường xuất khẩu lớn nhất của Việt Nam và Việt Nam đã trở thành đối tác thương mại lớn thứ 7 của Mỹ. Tăng trưởng thương mại hai nước tăng từ 450 triệu USD năm 1995 lên mức hơn 123 tỷ USD năm 2022.\nLũy kế đến năm 2023, Mỹ đứng thứ 11 trong số các nhà đầu tư vào Việt Nam với khoảng 1.200 dự án, tổng vốn gần 11,4 tỷ USD. Việt Nam đang có 230 dự án đầu tư tại Mỹ, tổng vốn đăng ký 1,26 tỷ USD.\nVũ Anh\n"}, {"title": "Chủ tịch Quốc hội và Tổng thống Biden chứng kiến lễ trao kỷ vật chiến tranh", "link": "https://vnexpress.net/chu-tich-quoc-hoi-va-tong-thong-biden-chung-kien-le-trao-ky-vat-chien-tranh-4652065.html", "content": "Trong buổi tiếp tại Hà Nội hôm nay, Chủ tịch Quốc hội Vương Đình Huệ nhấn mạnh ông Joe Biden là tổng thống Mỹ đầu tiên tới thăm Nhà Quốc hội Việt Nam, hoan nghênh hai nước xác lập Quan hệ Đối tác Chiến lược Toàn diện vì hòa bình, hợp tác và phát triển bền vững, theo thông cáo của Văn phòng Quốc hội.\nChủ tịch Quốc hội Vương Đình Huệ và Tổng thống Biden đã chứng kiến lãnh đạo Hội Cựu chiến binh, Bộ Quốc phòng Việt Nam và Mỹ trao tặng các kỷ vật chiến tranh. Hai bên nhất trí tiếp tục nỗ lực hàn gắn hậu quả chiến tranh.\nTrong số kỷ vật Mỹ trao trả có nhật ký chiến trường của cựu binh Nguyễn Văn Thiện, quê ở Thái Bình. Đây là cuốn sổ một lính Mỹ thu được sau trận càn quét đơn vị của ông Thiện năm 1967, sau đó bàn giao cho chính phủ Mỹ.\nTổng thống Joe Biden cho biết trong 36 năm hoạt động nghị viện, ông luôn ủng hộ tăng cường quan hệ Mỹ với Việt Nam, luôn góp sức bình thường hóa quan hệ giữa hai nước ngay từ ngày đầu thiết lập quan hệ. Chủ tịch Quốc hội Vương Đình Huệ bày tỏ trân trọng tình cảm tốt đẹp, đánh giá cao đóng góp của Tổng thống Biden đối với quan hệ Việt - Mỹ.\nHai lãnh đạo cũng chia sẻ nhiều giá trị chung giữa hai quốc gia, hai dân tộc, trong đó có những quyền thiêng liêng được ghi trong bản Tuyên ngôn Độc lập năm 1776 của Mỹ và Chủ tịch Hồ Chí Minh đã viện dẫn trong phần mở đầu của Bản Tuyên ngôn Độc lập ngày 2/9/1945 khai sinh ra nước Việt Nam Dân chủ Cộng hòa.\nChủ tịch Quốc hội Vương Đình Huệ đề nghị Mỹ sớm hoàn tất các thủ tục công nhận Việt Nam là nền kinh tế thị trường, tiếp tục dành nguồn lực cho hợp tác khắc phục hậu quả chiến tranh, lĩnh vực không thể thiếu đối với quá trình hàn gắn, xây dựng và củng cố lòng tin, sự hiểu biết, tôn trọng lẫn nhau giữa hai nhà nước và nhân dân hai nước.\nTổng thống Biden và các nghị sĩ nhất trí với đề xuất của Chủ tịch Quốc hội và sẽ nỗ lực thúc đẩy nội bộ Mỹ đồng thuận ủng hộ quan hệ Việt - Mỹ, sớm công nhận quy chế kinh tế thị trường của Việt Nam.\nTổng thống Biden thăm cấp nhà nước Việt Nam ngày 10-11/9. Tổng Bí thư Nguyễn Phú Trọng chiều 10/9 hội đàm với Tổng thống Biden sau lễ đón chính thức, công bố Việt - Mỹ xác lập quan hệ Đối tác Chiến lược Toàn diện vì hòa bình, hợp tác và phát triển bền vững.\nHai lãnh đạo coi hợp tác khắc phục hậu quả chiến tranh là ưu tiên trong quan hệ hai nước, giúp xây dựng lòng tin, tăng cường hiểu biết lẫn nhau. Hai nước quyết tâm hoàn thành tẩy độc sân bay Biên Hòa, đẩy mạnh rà phá bom mìn, vật liệu nổ, tăng cường hỗ trợ người khuyết tật, nâng cao năng lực xét nghiệm ADN. Việt Nam cũng tiếp tục hợp tác toàn diện với Mỹ tìm kiếm hài cốt quân nhân Mỹ mất tích trong chiến tranh.\nVũ Anh\n"}, {"title": "Thành phố Nga có thể đón ông Kim Jong-un tới thăm", "link": "https://vnexpress.net/thanh-pho-nga-co-the-don-ong-kim-jong-un-toi-tham-4652030.html", "content": "Tại Vladivostok, đường phố đông cảnh sát hơn bình thường nhưng không treo cờ Triều Tiên như năm 2019, lần gần nhất ông Kim tới đây gặp Tổng thống Nga Vladimir Putin sau cuộc đàm phán phi hạt nhân hóa bất thành với tổng thống Mỹ Donald Trump.\nĐiện Kremlin hôm nay cho biết ông Kim Jong-un sẽ thăm Nga \"trong những ngày tới\" theo lời mời của Tổng thống Putin nhưng không nêu rõ địa điểm.\nĐài YTN của Hàn Quốc hôm nay dẫn nguồn thạo tin cho hay lãnh đạo Triều Tiên Kim Jong-un đã khởi hành từ Bình Nhưỡng để đến Vladivostok dự hội nghị thượng đỉnh với Tổng thống Putin, sớm nhất vào ngày 12/9.\nVladivostok là trung tâm hành chính của vùng Primorsky, là thành phố lớn thứ hai ở vùng Viễn Đông Nga, với diện tích hơn 330 km2 và dân số hơn 600.000 người. Vladivostok là cảng lớn nhất của Nga trên Thái Bình Dương và là trung tâm văn hóa, kinh tế, khoa học và du lịch chính của vùng Viễn Đông Nga.\nDiễn đàn Kinh tế phương Đông được tổ chức thường niên tại đây từ năm 2015, theo sáng kiến của Tổng thống Putin, nhằm kết nối, mở rộng hợp tác kinh tế - thương mại giữa vùng Viễn Đông của Nga với các nước châu Á - Thái Bình Dương.\nTrên quảng trường trung tâm ngày 11/9, bên cạnh tượng đài Chiến sĩ Hồng quân, một số người dân Nga cho biết họ đang chờ đợi chuyến thăm của ông Kim tới Vladivostok.\nFyodor, người từ chối cho biết họ, nhận định cả hai quốc gia \"có điểm chung\" là có khả năng tự lực tự cường. Những người khác bàn về diễn đàn mà Tổng thống Putin đang tham dự.\n\"Diễn đàn đang tổ chức, vì vậy sẽ hợp lý khi ông Kim đến thành phố này\", Nikolai, người sống ở Vladivostok, nói. \"Các vệ sĩ sẽ lại chạy sau xe limousine của ông ấy\".\nMột số nước phương Tây cáo buộc Triều Tiên đã cung cấp đạn dược cho Nga từ năm ngoái, thêm rằng số vũ khí này được phân bổ cho tập đoàn quân sự tư nhân Wagner sử dụng. Tuy nhiên, Triều Tiên và Nga nhiều lần bác cáo buộc. Giới chức Nga gọi đây là tin giả, trong khi Triều Tiên cho rằng phương Tây đang tìm cách bôi nhọ hình ảnh của họ bằng cách \"vẽ ra những thứ không tồn tại\".\nYelena, du khách đến từ Khabarovsk, thành phố Nga bên bờ sông Amur giáp Trung Quốc, cho rằng Triều Tiên \"có thể sẽ làm bạn với chúng tôi, không phải với Mỹ\".\nSvetlana, cư dân Vladivostok, tin rằng ông Kim Jong-un chắc chắn sẽ tới Vladivostok. \"Chúng ta thấy tình hình đang thay đổi và những gì đang diễn ra ở Nga chắc chắn sẽ thu hút ông ấy\", cô nói.\nHồng Hạnh (Theo Reuters)\n"}, {"title": "Ukraine tuyên bố giành lại giàn khoan gần Crimea", "link": "https://vnexpress.net/ukraine-tuyen-bo-gianh-lai-gian-khoan-gan-crimea-4652040.html", "content": "\"Giành lại chuỗi giàn khoan dầu khí mang tên Tháp Boiko có tầm quan trọng chiến lược với Ukraine, khiến Nga mất khả năng sử dụng chúng cho mục đích quân sự. Đối phương không thể kiểm soát hoàn toàn các khu vực trên Biển Đen và chúng tôi đang tiến thêm nhiều bước hướng đến giành lại bán đảo Crimea\", Tổng cục Tình báo Quốc phòng Ukraine (GUR) cho biết hôm nay.\nGUR thêm rằng các lính đặc nhiệm di chuyển bằng xuồng cao tốc đã \"giao chiến với một tiêm kích Nga\" trong quá trình tiếp cận các giàn khoan, đồng thời thu được nhiều chiến lợi phẩm quý giá như đạn dược cho trực thăng và một radar cảnh giới mặt biển.\nBộ Quốc phòng Nga chưa bình luận về thông tin.\nNga giành quyền kiểm soát chuỗi giàn khoan Tháp Boiko hồi năm 2015, không lâu sau khi sáp nhập bán đảo Crimea vào lãnh thổ hồi năm 2014. Trước khi sự kiện này diễn ra, một phần đáng kể khí đốt của Ukraine được khai thác trên thềm lục địa tại Biển Đen.\nUkraine gần đây thực hiện nhiều vụ tập kích nhằm vào Crimea, bán đảo Nga sáp nhập sau cuộc trưng cầu dân ý năm 2014. Lần gần nhất Crimea bị tấn công là vào ngày 2/9, lực lượng Nga khi đó hạ ba xuồng tự sát của Ukraine nhằm vào cây cầu nối giữa bán đảo và vùng Krasnodar.\nBộ Quốc phòng Ukraine ngày 24/8 tuyên bố đặc nhiệm nước này thực hiện \"chiến dịch đặc biệt\" để thượng cờ tại bán đảo Crimea, đồng thời công bố hình ảnh các binh sĩ tiếp cận bằng xuồng cao tốc và treo cờ lên một căn nhà gần bờ biển.\nTrong khi đó, tiêm kích Nga nhiều lần hạ xuồng cao tốc của Ukraine trên Biển Đen. Bộ Quốc phòng Nga ngày 30/8 thông báo tiêm kích nước này \"đánh chìm 4 xuồng cao tốc chở theo khoảng 50 lính đặc nhiệm Ukraine\" trên Biển Đen, song không công bố địa điểm xảy ra sự việc và loại máy bay tham gia nhiệm vụ.\nMột nguồn tin Ukraine cho biết các cuộc tập kích nhằm vào Crimea là \"phần không thể thiếu\" trong chiến lược phản công của họ. Hoạt động này nhằm cố gắng cô lập bán đảo Crimea và gây khó khăn cho Nga trong duy trì hoạt động quân sự trong giao tranh với Ukraine tại các khu vực khác.\nTuy nhiên, nhiều quan chức Mỹ nhận định những đợt tập kích nhằm vào bán đảo Crimea mà Ukraine thực hiện chỉ là \"nỗ lực đánh lạc hướng\", thậm chí có thể \"lãng phí nguồn lực quý giá\" trong chiến lược có nguy cơ khiến lực lượng Ukraine bị kéo căng giữa nhiều trục tiến công.\nVũ Anh (Theo Reuters)\n"}, {"title": "Đại sứ kể về tầm nhìn của ông McCain trong quan hệ Việt - Mỹ", "link": "https://vnexpress.net/dai-su-ke-ve-tam-nhin-cua-ong-mccain-trong-quan-he-viet-my-4651912.html", "content": "Tổng thống Mỹ Joe Biden cùng đoàn tháp tùng chiều nay tới đặt hoa tại phù điêu cố thượng nghị sĩ John McCain hồ Trúc Bạch, quận Ba Đình, trước khi ông lên chuyên cơ, kết thúc chuyến thăm cấp nhà nước tới Việt Nam. Trong chuyến thăm của ông Biden, Việt Nam và Mỹ đã nâng cấp quan hệ lên Đối tác Chiến lược Toàn diện.\nĐại sứ Hà Huy Thông, nguyên Phó chủ nhiệm Ủy ban Đối ngoại Quốc hội, cho biết khi còn sống, ông McCain đã nhiều lần phát biểu lạc quan về triển vọng quan hệ Việt - Mỹ ngay từ thời điểm hai \"cựu thù\" chưa bình thường hóa quan hệ.\n\"Mỹ và Việt Nam bình thường hóa quan hệ để cho thế giới thấy rằng nếu hai bên làm được như vậy, bất kỳ hai nước nào từng có chiến tranh đều có thể bình thường hóa quan hệ\", đại sứ Hà Huy Thông dẫn lại câu nói của cố thượng nghị sĩ John McCain.\nTheo ông Thông, câu nói này thể hiện tầm nhìn chiến lược toàn cầu của ông McCain. \"Nó không chỉ có giá trị trong những năm trước khi Việt Nam và Mỹ bắt đầu từng bước bình thường hóa quan hệ, mà vẫn còn nguyên giá trị đến hôm nay, khi thế giới chứng kiến những xung đột\", đại sứ nói với VnExpress.\nJohn McCain lần đầu tiên đến Việt Nam với tư cách là một phi công hải quân Mỹ tham gia chiến dịch ném bom miền Bắc. Máy bay của đại úy McCain bị bắn rơi ở Hà Nội vào ngày 26/10/1967. Ông nhảy dù xuống hồ Trúc Bạch, bị bắt làm tù binh và bị giam ở Hỏa Lò trong hơn 5 năm, trước khi được trao trả về nước sau Hiệp định Paris năm 1973.\nMcCain sau đó bắt đầu sự nghiệp chính trị và trở thành thượng nghị sĩ. Ông đã nỗ lực hết mình để cải thiện quan hệ Việt - Mỹ, cùng với thượng nghị sĩ John Kerry trở thành những người tiên phong trong giải tỏa sự nghi kỵ giữa Việt Nam và Mỹ sau chiến tranh.\nĐại sứ Thông cho rằng câu nói của cố thượng nghị sĩ Mỹ vào những năm 1990 \"có lẽ chính là một trong những động lực trong thúc đẩy bình thường hóa quan hệ hai nước và mang ý nghĩa thông điệp xuyên thế kỷ\".\nNgày 3/2/1994, Tổng thống Bill Clinton đã mời ông McCain cùng ông Kerry tham dự lễ tuyên bố bỏ cấm vận và thiết lập quan hệ ngoại giao với Việt Nam ở cấp cơ quan liên lạc, sau là đại sứ quán.\nTrong cuộc họp báo với Tổng Bí thư Nguyễn Phú Trọng để công bố việc Việt Nam và Mỹ quyết định nâng quan hệ lên Đối tác Chiến lược Toàn diện ngày 10/9, Tổng thống Joe Biden đã ca ngợi ông McCain và ông Kerry vì những đóng góp cho quan hệ hai nước.\nTheo ông Biden, tất cả những gì đạt được trong quan hệ song phương những năm qua \"không phải ngẫu nhiên hay tất yếu\" mà đòi hỏi nỗ lực của nhiều người, trong đó có ông Kerry, người đang là Đặc phái viên của Tổng thống về Biến đổi khí hậu.\n\"Chúng ta cũng đạt được điều này nhờ một người bạn nữa, người không còn có mặt trên đời với chúng ta, đó là cố thượng nghị sĩ John McCain. Họ cũng như tôi và nhiều người khác nhìn được nhiều lợi ích chúng ta thu được khi vượt qua quá khứ đau thương. Đây là lý do tôi quyết định tranh cử thượng nghị sĩ năm 1972 vì tôi muốn kết thúc cuộc chiến tranh ở Việt Nam\", ông Biden nói.\nĐại sứ Thông, người từng nhiều lần tháp tùng cố thượng nghị sĩ thăm phù điêu bên hồ Trúc Bạch, kể rằng ông McCain từng nói đùa rằng \"cả đời tôi đã cống hiến cho tổ quốc của mình, nhưng chưa từng được dựng tượng ở Mỹ\". Ông giải thích rằng luật Mỹ quy định không nghị sĩ nào được vận động công quỹ vì lợi ích cá nhân.\n\"Tôi cảm ơn thủ đô Hà Nội đã xây bức phù điêu này trên con đường chạy giữa Hồ Tây và hồ Trúc Bạch. Tôi muốn nhờ chính quyền Hà Nội giúp tôi chăm sóc nó vì đây có thể là điểm đến thú vị cho khách du lịch, cũng như những người bạn Mỹ và Việt Nam của tôi khi tới Hà Nội\", ông McCain nói.\nÔng McCain đã nhiều lần quay trở lại Việt Nam và tới thăm phù điêu ghi dấu ấn sự kiện mình bị quân và dân Việt Nam bắn rơi. Ông qua đời ngày 25/8/2018, sau hơn một năm chống chọi bệnh ung thư não.\nThanh Tâm\n"}]